{"offset":0,"number":10,"available":4316,"news":[{"id":260965012,"title":"Ohio, we’re not out of the drought yet; see this week’s statewide drought update","text":"CLEVELAND, Ohio - Only Geauga County saw any improvement in drought conditions over the last week.\n\nIt became the fourth county in Northeast Ohio to return to completely normal conditions after slipping back into abnormally dry conditions earlier in the month, according to new weekly data released Thursday by the U.S. Drought Monitor.\n\nBut the rest of the state remains unchanged for extreme and exceptional drought conditions.\n\nAltogether, 81% of Ohio is under drought or dry conditions, a slight decrease from last week’s 81.5%. An estimated 5.2 million Ohioans are in affected areas.\n\nHere’s a closer look at where things stand.\n\nNorthern Ohio\n\nAbnormal dryness still impacts the perimeter of four counties in Greater Cleveland - Ashtabula, Lorain, Medina and Portage. However, the removal of dryness from Geauga County in the last week, joining Cuyahoga, Lake and Summit counties in having normal conditions, indicates that Northeast Ohio is likely the first region of the state to make a full recovery.\n\nOn the other hand, Northwest Ohio is still completely under a moderate drought.\n\nWhen an area enters moderate drought, small brush fires can occur, water restrictions may be requested, hay and fruit yield can be low and fewer mosquitos are observed than usual. For abnormally dry areas, crop growth suffers and water levels decline.\n\nSome parts of Fulton, Henry, Lucas and Williams counties are still under extreme drought and surrounded by severe drought in the rest of each county and its neighbors, enveloping the area as far down as Mercer County and as far east as Ottawa County.\n\nUnder severe drought, creeks dry up, crops suffer, soil is dry and cracked, trees lose their leaves and chances of fires increase.\n\nSouthern Ohio\n\nExceptional drought conditions, the highest classification of drought, remain unmoved in Ohio. For the third week in a row, just under 8% of the state, or parts of 16 counties in southern Ohio, are still affected.\n\nThe U.S. Drought Monitor does not have historical instances to determine what usually happens in an exceptional drought because it is the first occurrence in Ohio in the 21st century.\n\nExtreme drought, the second-highest drought classification, is a similar story. For the third week in a row, along with the four counties in Northwest Ohio, 11.8% of counties in the state are still affected, or about two dozen counties.\n\nOnce areas enter extreme drought, lawns go dormant, crop yields are minimal, soybeans dry up and supplemental hay for livestock becomes necessary.\n\nSevere drought stopped spreading and also remained stagnant in the last week, with 16.9% of the state affected, the same as last week.\n\nModerate drought also remained the same in the counties with those conditions, affecting 28.1% of the statethe same as the week before.\n\nThe Midwest and the United States\n\nWhile drought conditions remained mostly steady in Ohio, they continue to worsen for the rest of the Midwest.\n\nMuch of the northern Midwestern states are under a mix of abnormally dry conditions, moderate and severe drought. This is due to above-normal temperatures and below-normal precipitation, which resulted in the expansion of drought and abnormal dryness across much of the region\n\nMissouri sees extreme drought in its southwestern counties, the only other state besides Ohio to have that level of drought.\n\nModerate to severe drought was expanded across much of Minnesota, Missouri and Illinois, and in parts of Wisconsin, Michigan, Iowa and Indiana. Abnormal dryness expanded in southern Illinois, eastern Missouri, and western Kentucky this week.\n\nOnly Ohio is experiencing exceptional drought conditions out of the Midwestern states. Along with bordering West Virginia, this area is one of four in the country affected by exceptional drought, the others being parts of Montana, Texas and Wyoming.\n\nWhat were the drought conditions a month ago?\n\nA month ago, Ohio’s historic exceptional drought conditions continued to spread, breaking records set in the previous week. All of Ohio except Northeast Ohio and a small portion of Southern Ohio is in some level of drought.\n\nZachary Smith is the data reporter for cleveland.com. You can reach him at zsmith@cleveland.com.","summary":"While most of Northeast Ohio and parts of western and southern Ohio has returned to normal conditions, counties still experiencing drought saw no relief over the week.","url":"https://www.cleveland.com/news/2024/10/ohio-were-not-out-of-the-drought-yet-see-this-weeks-statewide-drought-update.html","image":"https://www.cleveland.com/resizer/v2/ITGKTTRYZVEKJNMD2GIMP262VU.bmp?auth=c54d9168343542f67d0b4e6b8fc6c4ba916e8cd0fd3e79470333b919ddc25d66&width=1280&quality=90","video":null,"publish_date":"2024-10-24 16:20:03","author":"Zachary Smith","authors":["Zachary Smith"],"language":"en","source_country":"US","sentiment":-0.273},{"id":264836200,"title":"Heavy rains improve drought conditions in some parts of Ohio","text":"CLEVELAND, Ohio — An inch of rain fell in the last week through central and western Ohio, improving the drought in some of the state’s worst-affected counties for the first time in weeks.\n\nStill, only five counties in Ohio are in normal conditions, all of which are in Greater Cleveland, one of the few areas in the state to go unchanged, according to new weekly data released Thursday by the U.S. Drought Monitor.\n\nAltogether, 84% of Ohio is under drought or dry conditions, a decrease from last week’s 89%. An estimated 5.1 million Ohioans are in affected areas.\n\nHere’s a closer look at where things stand.\n\nNorthern Ohio\n\nWhile some rain occurred this week in Greater Cleveland, dry conditions remain unchanged. This includes the southwestern corners of both Lorain and Medina counties, which are still in a moderate drought, while moderate drought affects larger portions of counties bordering Greater Cleveland.\n\nMore than 17% of Ohio is in a moderate drought.\n\nWhen an area enters moderate drought, small brush fires can occur, water restrictions may be requested, hay and fruit yield can be low and fewer mosquitos are observed than usual. In abnormally dry areas, crop growth suffers, and water levels decline.\n\nAbnormal dryness still impacts the perimeter of two other counties in Greater Cleveland - Ashtabula and Portage counties. However, Cuyahoga, Geauga, Lake and Summit counties are still in completely normal conditions, four of the five counties in Ohio to be so.\n\nExtreme drought conditions that affected five counties in Northwest Ohio have been reduced to severe drought conditions in the last week, while some severe drought counties near central Ohio have been reduced to moderate drought. However, more than a dozen counties are still inflicted with severe drought, as well as others in central and southern Ohio.\n\nUnder severe drought, creeks dry up, crops suffer, soil is dry and cracked, trees lose their leaves and chances of fires increase.\n\nSouthern Ohio\n\nFor the first time in six weeks, the rain has improved exceptional drought conditions in Ohio. Now, 5% of the state is affected, down from 8% in previous weeks, or parts of 10 counties. Six counties have transitioned from exceptional drought to extreme drought.\n\nThe U.S. Drought Monitor still does not have a complete idea of how exceptional drought is expressed in Ohio as it collects data during this period. \n\nExtreme drought, the second-highest drought classification, has also decreased in Ohio for the first time in five weeks, now affecting 8.6% of the state, down from 12.4% the week before. Parts of twenty counties are still in extreme drought.\n\nOnce areas enter extreme drought, lawns go dormant, crop yields are minimal, soybeans dry up and supplemental hay for livestock becomes necessary.\n\nSevere drought conditions have also decreased in central Ohio, with some counties formerly in extreme drought now downgraded to a severe drought, similar to Northwest Ohio. Combined, severe drought now affected 35.7% of the state, down from 38% last week.\n\nNormal conditions are starting to set in for some southwestern counties, with Clermont County entirely out of any drought conditions. Parts of an additional 12 counties are also in normal conditions, with ten otherwise seeing abnormally dry areas.\n\nThe Midwest and the United States\n\nOhio is no longer an anomaly. Every state in the United States except for Alaska is now in some form of drought. Just under 50% of the country is living in one of the four drought conditions,\n\nMost recently, conditions have worsened in portions of the Southwest, southern and western Texas, the interior Southeast, the northeastern Gulf Coast, the central and southern Appalachians, the mid-Atlantic region and the Northeast.\n\nHowever, conditions have slightly improved in the Midwest. Along with Ohio, rain also affected parts of the central and northern Great Lakes, central to western Illinois, and parts of southern and eastern Missouri. This resulted in improvements from Lake Michigan to central and southern Missouri, in addition to portions of southeastern Minnesota. Additionally, cool temperatures have helped stave off worsening drought conditions in places that did not get rain.\n\nHowever, it was not good news everywhere as drought spread in the Lower Peninsula of Michigan and over part of southeastern Wisconsin and Illinois.\n\nOnly Ohio is experiencing exceptional drought conditions out of the Midwestern states. Along with bordering West Virginia, this area is one of three in the country affected by exceptional drought, the others being parts of Montana and Texas.\n\nWhat were the drought conditions a month ago?\n\nA month ago, Ohio’s historic exceptional drought conditions continued to shift as extreme drought was introduced in Northwest Ohio. Meanwhile, Greater Cleveland is almost rid of its dry conditions, with parts of Cuyahoga County and the outskirts of Lorain and Medina counties still affected.\n\nZachary Smith is the data reporter for cleveland.com. You can reach him at zsmith@cleveland.com.","summary":"A little over an inch of rain fell over central and western Ohio, helping improve drought conditions in the worst-affected counties in the state.","url":"https://www.cleveland.com/news/2024/11/heavy-rains-improve-drought-conditions-in-some-parts-of-ohio.html","image":"https://www.cleveland.com/resizer/v2/OSW7CXWL4FD4PEPV3B6SUJASAI.png?auth=f2c6158d72107e90c74b5211430f958c662c7c15b49a829e8923c17bb7ec3cf3&width=1280&quality=90","video":null,"publish_date":"2024-11-14 17:12:08","author":"Zachary Smith","authors":["Zachary Smith"],"language":"en","source_country":"US","sentiment":-0.126},{"id":263414518,"title":"Drought conditions continue to worsen in Ohio, erasing earlier improvements","text":"CLEVELAND, Ohio - Dry and drought conditions continue to slowly spread through Ohio, eroding all the progress that was made in October.\n\nOnly four counties in Ohio are still in normal conditions, all of which are in Greater Cleveland, one of the few areas in the state to go unchanged, according to new weekly data released Thursday by the U.S. Drought Monitor.\n\nMeanwhile, moderate to extreme drought conditions spread elsewhere in Ohio.\n\nAltogether, 89% of Ohio is under drought or dry conditions, an increase from last week’s 87%. An estimated 5.7 million Ohioans are in affected areas.\n\nHere’s a closer look at where things stand.\n\nNorthern Ohio\n\nThe southwestern corners of both Lorain and Medina counties are still in a moderate drought, while moderate drought continues to slowly spread up to the counties bordering Greater Cleveland.\n\nWhen an area enters moderate drought, small brush fires can occur, water restrictions may be requested, hay and fruit yield can be low and fewer mosquitos are observed than usual. For abnormally dry areas, crop growth suffers and water levels decline.\n\nAbnormal dryness still impacts the perimeter of two other counties in Greater Cleveland - Ashtabula and Portage counties. However, Cuyahoga, Geauga, Lake and Summit counties are still in completely normal conditions, the only counties in Ohio to be so.\n\nSevere drought conditions have continued to spread further east and south in Northwest Ohio, with only Hardin County being largely untouched and only in a moderate drought. The spread of severe drought in the Northwest continues to be the most severe shift in drought conditions in the state.\n\nUnder severe drought, creeks dry up, crops suffer, soil is dry and cracked, trees lose their leaves and chances of fires increase.\n\nSouthern Ohio\n\nExceptional drought conditions, the highest classification of drought, remain unmoved in Ohio. For the fifth week in a row, just under 8% of the state, or parts of 16 counties in southern Ohio, are still affected.\n\nThe U.S. Drought Monitor does not have historical instances to determine what usually happens in an exceptional drought because it is the first occurrence in Ohio in the 21st century.\n\nBut extreme drought, the second-highest drought classification, has spread for the first time in four weeks, now affecting 12.4% of the state, newly touching parts of Holmes, Stark and Wayne counties. This is up from 11.8% of counties the week before.\n\nOnce areas enter extreme drought, lawns go dormant, crop yields are minimal, soybeans dry up and supplemental hay for livestock becomes necessary.\n\nSevere drought conditions also worsened as severe drought in Central Ohio joins the severe drought in Northwestern Ohio, now affecting 38% of the state, up from 32.3% last week.\n\nDrought also spread in the lower counties, with larger percentages of Darke, Gallia, Lawrence and Miami counties now under moderate drought. Along with the northwestern counties,\n\nModerate drought remained the same in the southern counties. Along with the rest of Ohio, 13.55% is affected by moderate drought.\n\nThe Midwest and the United States\n\nWhile drought is worsening in Ohio again, other parts of the Midwest are receiving some relief.\n\nRain arrived in many areas of the Midwest, with over 800% of normal rain recorded in much of southern Missouri, central Iowa and Wisconsin. Additionally, a wide swath of southern Missouri into northern Arkansas reported at least 10 inches of rain for the current Drought Monitor period.\n\nThe rains brought improvements to drought in most of Missouri, Iowa and Wisconsin. Drought eased in central Minnesota and southern Missouri.\n\nStill, moderate drought expanded slightly in western Minnesota and eastern Indiana. Abnormally dry conditions spread through the rest of Kentucky while moderate drought crept into southern portions of the state.\n\nOnly Ohio is experiencing exceptional drought conditions out of the Midwestern states. Along with bordering West Virginia, this area is one of three in the country affected by exceptional drought, the others being parts of Montana and Texas.\n\nWhat were the drought conditions a month ago?\n\nA month ago, Ohio’s historic exceptional drought conditions began to wane, with Northeast Ohio seeing some return to normalcy, as well as parts of Southern Ohio. Additionally, extreme and exceptional drought finally stopped breaking records set during previous weeks, showing some mild improvements and relief.\n\nZachary Smith is the data reporter for cleveland.com. You can reach him at zsmith@cleveland.com.","summary":"Parts of two Greater Cleveland counties are still in a moderate drought, while severe and extreme drought spreads in other parts of the state.","url":"https://www.cleveland.com/news/2024/11/drought-conditions-continue-to-worsen-in-ohio-erasing-earlier-improvements.html","image":"https://www.cleveland.com/resizer/v2/BHW765MHLFH6HMSDBVPLFI4KRU.png?auth=d1431e7ffbf5b5b60cc5de3e333c08ffa805b12075cba494bef8bd6ab3806892&width=1280&quality=90","video":null,"publish_date":"2024-11-07 21:16:01","author":"Zachary Smith","authors":["Zachary Smith"],"language":"en","source_country":"US","sentiment":-0.391},{"id":262264558,"title":"Drought Map Shows Nearly 75 Percent of US Landmass Affected","text":"A map of drought conditions across the U.S. has revealed that nearly three-quarters of the country is currently experiencing some form of drought.As of October 29, 78 percent of the American population was living in an area affected by some degree of drought condition, according to data from the U.S. Drought Monitor.This is the highest proportion affected by drought since the U.S. Drought Monitor's records began 25 years ago.By area, the Drought Monitor reveals that 73.18 percent of land across the U.S. and Puerto Rico was under some kind of drought. These conditions include five categories: Abnormally Dry, Moderate Drought, Severe Drought, Extreme Drought, and Exceptional Drought.Only 26.82 percent of land was completely drought-free, 27.91 percent Abnormally Dry, 22.21 percent under Moderate Drought, 17.61 percent under Severe Drought, 4.92 percent under Extreme Drought, and 0.53 percent under Exceptional Drought.The week before, on October 21, 33.35 percent of the country was drought-free, and as of the end of July, 58.44 percent of the country was out of drought.The Drought Monitor map reveals that worst-hit areas include southwestern and northern Texas, Ohio, West Virginia, Oklahoma, Missouri, Wyoming, and Montana.This drought comes as much of the country saw much warmer temperatures and drier weather than normal during October, with over 100 weather stations seeing no rain for the entire month, according to the Southeast Regional Climate Center. The driest October on record was seen for 70 of these weather stations.The rapid increase in dry conditions and fall in precipitation across the U.S. in recent months is due to something called a \"flash drought\" in many areas.\"This fall [in precipitation] has been a prime example of flash drought across parts of the U.S.,\" Jason Otkin, a meteorologist at the University of Wisconsin-Madison, wrote in a NASA Earth Observatory post. \"These events can take people by surprise because you can quickly go from being drought-free to having severe drought conditions.\"Flash droughts are rapid-onset droughts that develop much more quickly than traditional droughts, often within a few weeks to a couple of months. Unlike typical droughts, which can develop over extended periods, flash droughts emerge due to a combination of high temperatures, low humidity, intense sunlight, and strong winds, which speed up the drying of soils and vegetation.\"When this occurs, industries that depend on surface water can be greatly impacted, especially agriculture. Flash drought is also challenging to forecast/predict but can lead to significant ecological and socioeconomic impacts as it tends to catch planners off guard,\" Jeffrey Basara, chair of the Department of Environmental, Earth, and Atmospheric Sciences at the University of Massachusetts Lowell, previously told Newsweek.According to a paper published by Otkin and others last year in the journal Science, \"droughts have begun to intensify more rapidly since the 1950s\" as a result of climate change. This has resulted in flash droughts becoming more frequent worldwide.\"This trend, which makes drought monitoring and forecasting more difficult, is associated with greater evapotranspiration and precipitation deficits caused by anthropogenic climate change and is projected to expand to all land areas in the future,\" the researchers wrote.Do you have a tip on a science story that Newsweek should be covering? Do you have a question about drought? Let us know via science@newsweek.com.ReferencesYuan, X., Wang, Y., Ji, P., Wu, P., Sheffield, J., & Otkin, J. A. (2023). A global transition to flash droughts under climate change. Science, 380(6641), 187–191. https://doi.org/10.1126/science.abn6301","summary":"Over 73 percent of land across the entire U.S. and Puerto Rico was under some degree of drought as of October 29.","url":"https://www.newsweek.com/drought-monitor-united-states-nasa-monitor-dry-weather-climate-1979699","image":"https://d.newsweek.com/en/full/2511420/us-drought-map.jpg","video":null,"publish_date":"2024-11-04 16:00:38","author":"Jess Thomson","authors":["Jess Thomson"],"language":"en","source_country":"US","sentiment":-0.353},{"id":266552136,"title":"Extreme Drought Rising as Dry Spells Cover Over a Third of the US","text":"Over one-third of the U.S.'s total land area is under some kind of drought condition, with regions under the most severe droughts expanding.As of November 19, data from the U.S. Drought Monitor reveals that 38 percent of the U.S.—including Puerto Rico—is under moderate to exceptional drought conditions.While this is a drop from 41.7 percent the week prior, the area affected by the most serious \"extreme drought\" and \"exceptional drought\" conditions has increased slightly, from 4.1 percent to 4.2 percent.This week, 35.01 percent of the U.S. and Puerto Rico were completely drought-free, with 26.96 percent under \"abnormally dry\" conditions, 23.44 percent affected by \"moderate drought\", 10.38 percent under \"severe drought,\" 3.68 percent under \"extreme drought\" and 0.54 percent under \"exceptional drought.\"The week before, 3.55 percent was under \"extreme drought\" and 0.56 under \"exceptional drought.\"The drought map reveals that the worst-hit areas include Western Texas, the Great Plains, and the Northeast.\"Drought and abnormal dryness contracted or reduced in intensity in the Pacific Northwest, southern Great Plains to Upper Mississippi Valley, Lower Mississippi Valley to Ohio Valley, and central Appalachians to parts of the mid-Atlantic Coast. Drought or abnormal dryness expanded or increased in intensity in some of the dry areas, including parts of Montana, Deep South Texas, the Southeast, and more of the Northeast,\" NOAA explained in a weekly drought report.Three months ago, on August 20, 52.79 percent of the country was totally drought-free, with 27.11 percent under \"abnormally dry\" conditions. The remaining 20.1 percent of the country was under some form of drought, with 13.99 percent under \"moderate drought,\" 4.63 percent under \"severe drought,\" 1.31 percent under \"extreme drought,\" and 0.17 percent under \"exceptional drought\".According to NOAA, some 73.3 percent of the U.S. population—roughly 228 million people—live in areas currently affected by abnormal dryness or drought.Surprisingly, California and the rest of the Southwestern states only seem to be somewhat affected by the drought, with the exception of southwestern Arizona. This comes after the region has experienced severe and prolonged drought conditions in recent years, as a result of a \"megadrought\" considered to be one of the worst in over 1,200 years. This megadrought has lasted for over two decades—since the early 2000s—exacerbated by rising temperatures and decreasing precipitation.\"A megadrought is a drought that last two or more decades. The current SW megadrought started in 1999 and has become the longest drought in US history, and also the most severe in at least 1200 years. Whereas previous droughts have been caused mostly by a reduction in precipitation, the ongoing SW megadrought is as much a product of warming temperatures as decreases in rain and snow,\" Jonathan Overpeck, dean of environmental studies at the University of Michigan, told Newsweek.As a result, major reservoirs like Lake Mead and Lake Powell, which provide water to millions of people across the Southwest, have reached historic lows in recent months, leading to states in the Colorado River Basin having had to negotiate cuts to water allocations to manage the shrinking water supply.The Southwest's drought is expected to continue or worsen with ongoing climate change. Scientists predict more frequent and intense droughts, higher temperatures, and increasing competition for dwindling water resources.\"We know that climate change as a result of human activity is already making droughts worse. This is because of shifting weather patterns, influenced by the changes in temperatures in oceans and the atmosphere, in part because warmer air holds more moisture. This is one of the reasons why extreme weather is getting more extreme—heavy rainfall can be even heavier, and droughts can last longer,\" Hannah Cloke, a professor of hydrology at the University of Reading in the U.K., previously told Newsweek.Do you have a tip on a science story that Newsweek should be covering? Do you have a question about drought? Let us know via science@newsweek.com.","summary":"More than a third of the U.S. suffers from drought conditions, with 3.68 percent under \"extreme drought.\"","url":"https://www.newsweek.com/drought-monitor-map-united-states-climate-change-1990102","image":"https://d.newsweek.com/en/full/2527591/drought-map-us.jpg","video":null,"publish_date":"2024-11-22 18:09:12","author":"Jess Thomson","authors":["Jess Thomson"],"language":"en","source_country":"US","sentiment":-0.126},{"id":266675676,"title":"Even with rain, drought worsens across Michigan","text":"Even with bouts of rain over the past week, Michigan’s drought has worsened. This is the state’s 11th worst drought week on record. \n\nNearly 4 million Michigan residents are living in drought areas, according to data compiled by the U.S. Drought Monitor. That number was 2.5 million a month ago. \n\nWe now have about 25% of land area under severe drought, 56% under moderate drought and 18% is abnormally dry. Together, that’s 99% of the state that’s at least abnormally dry. \n\nThe drought has worsened compared to last week despite rainfall with the Drought Severity and Coverage Index going from 198 to 205. See the map below of rainfall in the past week.\n\nThe map shows that much of the Mitten received a quarter to half an inch of rain in the past week; most of those areas are in the current severe drought parts of the state.\n\nOther parts of the Lower Peninsula got half an inch to 1.5 inches of rain while a small area of the Upper Peninsula got up to 4 inches of rain.\n\nStill, that wasn’t enough to dampen the drought.\n\nRELATED: U.S. drought became massive in a short time, see the expansion\n\nA large part of the northern Lower Peninsula is under severe drought, along with a portion of the western Upper Peninsula and a sliver of the southeast along the Ohio border.\n\nOnly 1% of the land area has no drought indication: Muskegon County with portions of neighboring Oceana and Ottawa counties. Muskegon had a historic 4.43-inch rainfall on Sept. 24 that has staved off the drought. \n\nThe drought conditions progress from abnormally dry, which is not officially a drought level, to moderate drought, severe drought, extreme drought and exceptional drought. \n\nAbove is the latest U.S. Drought Monitor map of Michigan. \n\nSevere drought is indicated in the orange area stretching across the northern Lower Peninsula from Manistee, Mason and Benzie counties to Presque Isle and Huron counties and every county in between; those inland areas were not in drought a month ago. In the U.P., Gogebic, Ontonagon, Iron, Houghton and Baraga counties are all seeing areas of severe drought. Along the Ohio border, Hillsdale, Lenawee and Monroe counties are also shaded orange. \n\nModerate drought is the lowest level of official drought status, indicated in the tan areas covering much of the Upper and Lower peninsulas. \n\nAbnormal dryness, indicated in yellow, is seen in the southeast Lower Peninsula, a small ring around Muskegon County and two spots in the U.P.\n\nAccording to the drought index, this is the driest stretch Michiganders have seen since 2003 when the index peaked at 252 in March, compared to today’s 205.\n\nThe index shows that we’re drier this week than last week when the index was 198 and about 75% of the state was in moderate or severe drought compared to 81% now.\n\nMichigan will continue to need heavier than normal amounts of precipitation in the next few weeks or winter will begin with moderate to severe drought. Drought is hard to reduce in the middle of winter since the colder air doesn’t hold as much moisture as warmer air.","summary":"This is the state’s 11th worst drought week on record. ","url":"https://www.mlive.com/news/2024/11/even-with-rain-drought-worsens-across-michigan.html","image":"https://www.mlive.com/resizer/v2/JP6O23MCEVDDHCMGIMIBIHQUIU.png?auth=f9c831833a1f3a5276c81cd209af3091378689a0b7038d34987ba6fe345ec3d2&width=1280&quality=90","video":null,"publish_date":"2024-11-23 12:00:09","author":"Justine Lofton","authors":["Justine Lofton"],"language":"en","source_country":"us","sentiment":-0.363},{"id":266676508,"title":"49 states are in drought conditions, threatening water resources and agriculture - USA TODAY","text":"Drought conditions have gripped nearly the entire country, with only one state spared as a bone-dry autumn left most states parched. \n\nIn November, Kentucky became the 49th state to cross into drought conditions, leaving only one state – Alaska – drought-free during the week ending November 19, according to data from the U.S. Drought Monitor. States like Connecticut, Delaware, Maryland, New Jersey, Rhode Island and South Dakota had 100% of their land area in drought. \n\nA \"very dry” October and warmer temperatures are responsible for this drought expansion, Brad Pugh, a drought expert at the National Oceanic and Atmospheric Administration, told USA TODAY. \n\nIt’s hard to directly connect drought to climate change, but as the climate continues to warm, having higher temperatures for longer periods increases the risk of drought, said Lindsay Johnson, a National Drought Mitigation Center climatologist. \n\n“It seemed like every state by July or August had broken some kind of temperature record,” Johnson said. “With that heat, it just puts strain on any kind of precipitation. You could get enough rain, but if it's so hot, it's not all going to absorb or it's going to evaporate.” \n\nIn the next couple of weeks, Pugh said, heavy precipitation in the Pacific Northwest could improve drought conditions there. A wet pattern is expected to continue through the remainder of November, across the middle Mississippi Valley, Ohio Valley and Great Lakes which could also improve conditions in the Midwest, while the Northeast might also see an increase in precipitation. \n\n“I think it is safe to say that that should end the worsening drought conditions,” Pugh said, “but may not necessarily bring meaningful drought improvement.” \n\nWith temperatures nearly 5 degrees above the 20th-century average, this October ranked as the second warmest and tied for the second driest on record, according to the National Oceanic and Atmospheric Administration. This follows 13 consecutive months of record-breaking temperatures through this summer. Climate scientists predict that this year will end as the hottest on record.\n\nDrought is a natural climate pattern, but like other weather events, its length and severity can lead to far-reaching consequences. These include stunted crop yields, strained water supplies, disrupted winter and summer recreational sports and adverse effects on public health like respiratory illnesses due to dust exposure. \n\nA reduced harvest can lead to a supply shortage, driving up prices that will be passed on to consumers through their grocery bills. \n\n“You just may not directly feel it because you don't necessarily live off the land, but you still are reliant upon it, and it's going to be passed down to you somehow,” Johnson said. \n\nNorthern Idaho is enduring a second year of drought, while still grappling with the lingering effects of last year’s drought.\n\nDavid Hoekema, a hydrologist at the Idaho Department of Water Resources, told USA TODAY, “in northern Idaho, most of the agriculture there's rain-fed and the spring crops, especially spring wheat, suffered pretty low yields.” \n\nThe state’s 2018 hazard mitigation plan lists a litany of both short-term and long-term impacts on agriculture. “Drought can increase unemployment, increase farm credit risk, capital shortfalls and eventual loss of tax revenue,” the risk assessment plan states. \n\nHoekema, who met with other water experts on Tuesday to discuss the state’s water supply, said the upcoming weather might bring some relief to the northern region. \n\nIn neighboring Montana, conditions and dynamics vary east and west of the Rockies that cross the state. \n\nZachary Hoylman, the assistant state climatologist for Montana, said that eastern Montana experienced long dry periods punctuated by isolated rain events that have done little to replenish soil moisture, as the extreme dryness prevents the water from trickling down deep into the soil. \n\n“So, things have been getting progressively worse and worse and worse,” Hoylman said. \n\nIn the western part, low snowpack accumulations last year were exacerbated by warm and dry conditions which resulted in low river flows. \n\nGoing into next spring, Hoylman said, “we are hoping to see recovery, but we need a pretty good snowpack and decent springtime conditions to drive an improvement.”\n\nAuthorities in several states have already issued drought watches and warnings, advising residents to save water. Decreased reservoir levels in New Jersey forced the state to declare a drought warning while its largest water provider urged customers to conserve water. \n\nOn Monday, New York Governor Kathy Hochul declared a statewide drought watch, with the advisory elevated to drought “warning” in 15 counties, including New York City, “due to a continued shortage of rainfall and declining levels of streamflow and groundwater.” New York City had issued a drought watch on November 2, urging its 9 million residents to conserve water. \n\nDrought has also contributed to an increase in wildfires across the country, as flames spread quickly in dry vegetation. A wildfire discovered on Nov. 8 near the New York-New Jersey border burned through thousands of acres and left an 18-year-old volunteer firefighter dead. \n\nNew York City, with its reservoirs at 20% below their normal levels, is expecting about 1.5 inches of rain this week. \n\nThe City Department of Environmental Protection Commissioner Rohit Aggarwala said rain is a good start to reduce fire risk, but it doesn’t mean that the drought is over since the city has had a rain deficit of 8.25 inches for the last three months.\n\n“If we have some light rain over the next month or so we probably stay above an emergency for a while. If it goes back to being bone dry like it was in October, then we might be in an emergency sooner,” said Aggarwala, in a phone interview while driving through the city's watershed with some light rain on Thursday morning. New York City's main climate change issue has been flooding due to intense rainfall.\n\n\"An extreme drought like the one that we're in right now, that frankly came out of nowhere,” Aggarwala said. \n\nWhile anticipated wetter conditions in the coming weeks might offer temporary relief in some parts of the country, experts say it would require extended periods of rain and snow to overcome low water reservoirs and the lack of moisture in the soil. \n\nHoylman, the Montana expert, said river flows on the western side of the state remain low, and even if they get snow in the next month or two, improvements won't start right away. \n\n“We don't expect to see a lot of recovery in those conditions until the next snowmelt season,” Hoylman said. \n\nIn Idaho, where agriculture suffered in the north, conditions could improve with the storm that hit the West Coast this week. \n\n“We got this nice atmospheric river that's creating havoc to the west of us that should bring us lots of precipitation, which is great,” Hoekema said. “I think with the La Niña conditions, it's very likely northern Idaho will come out of drought.”","summary":"49 states are in drought conditions, threatening water resources and agriculture  USA TODAY","url":"https://www.usatoday.com/story/news/investigations/2024/11/22/severe-drought-agriculture-climate-change/76294241007/","image":"https://www.usatoday.com/gcdn/authoring/authoring-images/2024/11/21/USAT/76487427007-u-sdroughtmap.png?crop=760,427,x0,y0&width=760&height=380&format=pjpg&auto=webp","video":null,"publish_date":"2024-11-22 11:04:51","author":"Ignacio Calderon","authors":["Ignacio Calderon"],"language":"en","source_country":"us","sentiment":0.034},{"id":263754506,"title":"Dire drought conditions in N.J. may force emergency action as wildfires burn and reservoirs dwindle","text":"New Jersey’s worsening drought conditions are so dire that the state may be forced to declare a drought warning as early as next week or a rare drought emergency in the coming weeks, officials said, as conditions continue to rapidly deteriorate and wildfires keep breaking out almost daily.\n\nThe dangerous conditions have put a major strain on crops, firefighters, private wells, and reservoirs that provide drinking water to millions of people. But the biggest immediate danger has come from the wildfires, as firefighters over the past several weeks have battled hundreds of blazes fueled by the dry brush and gusty winds.\n\nAt least ten wildfires were burning as of Friday afternoon in eight different counties around the state, from as far north as Bergen and Essex and south to Camden and Cumberland. One of the latest blazes to break out Friday afternoon was near the Palisades Interstate Parkway in Englewood Cliffs.\n\nThe drought continues to put a strain on the water supply. Some of the biggest reservoirs in the Garden State are at the lowest capacity seen in more than 20 years, and other reservoirs have dipped to their lowest levels on record, officials said.\n\nThe culprit for all of this is a stubborn atmospheric pattern that has generated an unusually long streak of rainless weeks. Essentially, a persistent dome of high pressure has been circulating over our region of the country for about two months and it shows no sign of moving.\n\n“This has produced clear skies and dry air,” New Jersey State Climatologist David Robinson noted. “It has also deflected any low pressure systems with rain from advancing into the region.”\n\nAlthough some rain is finally in the forecast for late Sunday and early Monday, the National Weather Service says it expects only a quarter-inch to a half-inch — which will be welcome but won‘t be enough to solve the state’s serious drought woes.\n\nMost areas of New Jersey have had no substantial rain since August, and no rain at all since late September. The lack of rain has pushed most of New Jersey into a severe drought and three counties in the state’s Pinelands region into an “extreme drought,” which is even more serious than a severe drought and rare to occur in our state.\n\nReservoirs dropping\n\nAs of late this week, most of the state’s reservoirs — which provide water to millions of homes and businesses — have seen their capacity drop to levels that are lower than normal for early November. And some of the biggest reservoirs, including the Manasquan Reservoir in Monmouth County, have dropped to their lowest level on record.\n\nThe Manasquan Reservoir initially reached its lowest volume in mid-October, when it was holding 2.71 billion gallons of water, or 58% of its full capacity of 4.67 billion gallons.\n\nBy Halloween, with no rain and many rivers and streams getting lower and flowing more slowly, the Manasquan Reservoir dropped to 53.5% capacity, with 2.5 billion gallons of water, according to data from the New Jersey Water Supply Authority.\n\nAs of Friday morning, the reservoir dropped to 51.7% capacity, with 2.41 billions gallons of water, the agency said.\n\nThe Spruce Run Reservoir in Hunterdon County has plunged to 32.5% of its full capacity as of Friday morning, with 3.57 billion gallons of water available.\n\nHowever, the Round Valley Reservoir, which is part of the same water network as Spruce Run, was in much better shape, with 50 billion gallons of water — which is 91% of its capacity, the agency noted.\n\nUp in North Jersey, the Wanaque Reservoir — one of the largest reservoirs in the state — was holding 13.54 billion gallons of water on Friday, which is only 46% of its full capacity of 29.63 billion gallons, according to data from the North Jersey District Water Supply Commission.\n\nThe nearby Monksville Reservoir was faring well, holding 6.75 billion gallons of water Friday, which is 96% of its full capacity.\n\nTim Eustace, executive director of the North Jersey District Water Supply Commission, said the Wanaque Reservoir is now at its lowest level in more than 20 years.\n\n“It’s been lower in previous droughts,” he said.\n\nEustace noted the Wanaque and Monksville reservoirs combined had dropped as low as 25% of their capacity during a severe drought in 1999 and 37% of their capacity during a drought that started in the fall of 2016.\n\nAlthough the current reservoir levels aren’t as bad as that, Eustace believes the state’s current drought situation is serious enough that everyone should be reducing their water usage at home.\n\n“People should definitely be conserving water. It just makes common sense,” Eustace said. “We’ve had no rain during the month of October.” And also no rain during the first eight days of November.\n\nDrought warning may be issued\n\nThree weeks ago, New Jersey’s worsening drought situation prompted Gov. Phil Murphy’s office to declare a drought watch, asking residents and businesses across the entire state to voluntarily conserve water.\n\nState officials said if the dry conditions persist, the drought watch may be elevated to a more urgent drought warning. Such a move would give the Department of Environmental Protection greater authority to ensure that water suppliers distribute and transfer enough water to each region of the state.\n\nIf the drought worsens and the water supply becomes even more dire, the state could declare an even more rare drought emergency. An emergency declaration would allow the state to impose mandatory water-use restrictions for homeowners and businesses to help ease the strain on water supplies.\n\nSome type of action may be taken in the next several days, because the state DEP will be holding a public hearing on the drought situation and water storage status Tuesday morning.\n\nThe hearing will be held virtually via Microsoft Teams, starting at 11 a.m. Anyone who wants to attend is asked to email the DEP at NJDROUGHT@dep.nj.gov for meeting credentials, including their name, phone number and affiliation.\n\nThe agency said people can submit written comments about the drought issue on or before Tuesday via email to NJDROUGHT@dep.nj.gov or by regular mail addressed to Brandon Carreno, Hearing Officer, NJDEP-Division of Water Supply, Mail Code 401-04Q, PO Box 420, Trenton, NJ 08625.\n\nRash of wildfires\n\nIn late October, the state issued a Stage 3 fire ban, its highest level of restrictions, which prohibits the lighting of open fires in any area of New Jersey.\n\nHowever, the extremely dry weather, coupled with dried-out brush and gusty winds, has triggered hundreds of wildfires during the past several weeks.\n\nThe New Jersey Forest Fire Service said it responded to more than 500 fires in October, and the persistent dry weather and windy conditions sparked several large wildfires this week.\n\nEarly Saturday morning, another wildfire ignited in Passaic County and threatened 55 structures in Pompton Lakes.\n\nNamed the Cannonbll 3 Wildfire, forest fire service officials said the fire had grown to 75 acres and was not contained at 9:30 a.m. Saturday.\n\nContaining the fire has been complicated by gusty winds, but no evacuations had been reported, officials said. Local fire departments responded to areas where homes and buildings were at risk, officials said.\n\nOn Friday, a fire broke out near the Palisades Interstate Parkway in Englewood Cliffs, with at least 39 acres burning. About 30 percent of the fire was contained by late Friday afternoon, according to the New Jersey Forest Fire Service.\n\nThe agency said residents across the state may smell smoke that could last for several days or longer should more fires break out.\n\nAmong the largest blazes were a massive forest fire that burned more than 300 acres in Ocean County, and a large brush fire that consumed at least 75 acres in Burlington County.\n\nThe Shotgun Fire in Jackson Township had increased to 350 acres Friday night but was 90 percent contained, the New Jersey Forest Fire Service reported.\n\nOther wildfires were burning in Camden, Cumberland, Essex, Gloucester and Morris counties.\n\nCurrent weather radar\n\nThank you for relying on us to provide the local weather news you can trust. Please consider supporting NJ.com with a voluntary subscription.\n\nNJ Advance Media staff writer Matthew Enuco contributed to this report.\n\nLen Melisurgo may be reached at LMelisurgo@njadvancemedia.com or on X at @LensReality.","summary":"Some of the state's largest reservoirs have dipped to record low or near-record low water levels because of the lack of rain.","url":"https://www.nj.com/weather/2024/11/dire-drought-conditions-in-nj-may-force-emergency-action-as-wildfires-burn-and-reservoirs-dwindle.html","image":"https://www.nj.com/resizer/v2/VNNU4KPZAJFB5KOQ3AHM7Z54FE.jpg?auth=72df53616a5d45fe0182b4ea6034f7268cdd9cd686e6d6d2bfcb734da34bfc6e&width=1280&quality=90","video":null,"publish_date":"2024-11-09 15:00:00","author":"Len Melisurgo","authors":["Len Melisurgo"],"language":"en","source_country":"us","sentiment":-0.27},{"id":264590562,"title":"U.S. drought became massive in a short time, see the expansion","text":"Most of our country is in some sort of dryness. Here’s a look at how quickly the drought spread across the U.S.\n\nAn organization called the U.S. Drought Monitor assesses drought conditions across the U.S. and gives us high resolution drought rankings once a week.\n\nThe graphic below shows you how much the drought has expanded across the U.S. since early June. The big picture shows not much drought going on June 4. By just five months later most of our country has at least abnormally dry conditions.\n\nThe statistics below show only 12% of the U.S. now has no level of abnormally dry or drought conditions.\n\nThe drought conditions progress from abnormally dry, which is not officially a drought level, to moderate drought, severe drought, extreme drought and exceptional drought.\n\nIn early June, 74% of the U.S. wasn‘t dry at all. Now only 12% of the U.S. isn’t dry. Half of the U.S. is at least in moderate drought. Almost 22 percent of the U.S. is in the range of severe drought to exceptional drought.\n\nThe U.S. Drought Monitor estimates around 150 million Americans live in an abnormally dry or drought area right now.\n\nHere’s the progression of the drought since early August. The hot and dry conditions in late August and September really expanded the drought.","summary":"A look at how the drought across the U.S. changed so quickly.","url":"https://www.mlive.com/weather/2024/11/us-drought-became-massive-in-a-short-time-see-the-expansion.html","image":"https://www.mlive.com/resizer/v2/NOQQSTTKP5GTRLAURRJ5JY6P2Y.gif?auth=7201e1dbcdc8fc86bfb7f20625b411404299f3ee00412b0a8757669ab951c2f7&width=1280&quality=90","video":null,"publish_date":"2024-11-13 16:54:46","author":"Mark Torregrossa","authors":["Mark Torregrossa"],"language":"en","source_country":"us","sentiment":-0.106},{"id":266075092,"title":"New York City declares first drought warning in 22 years amid historic lack of rain - USA TODAY","text":"Correction: A previous version of this story misstated how many acres of major crops are affected by drought conditions. It is over 318 million acres.\n\nNew York City Mayor Eric Adams on Monday issued the first drought warning in 22 years amid historically low rainfall and warm weather.\n\nNew York City departments will take steps to prevent drought conditions from worsening, the mayor's office said, such as limiting water use in park fountains and golf courses, fixing plumbing leaks, and restricting lawn watering. Public transit will also be washed less frequently.\n\n\"Our city vehicles may look a bit dirtier, and our subways may look a bit dustier, but it's what we have to do to delay or stave off a more serious drought emergency,” Adams said.\n\nNew York City officials will also pause the final phase of a $2 billion repair project of the Delaware Aqueduct so it can be reopened and used, bringing in water from four reservoirs. The 86-mile aqueduct delivers about half of the city's water supply, according to the mayor's office.\n\nAlso on Monday, New York Gov. Kathy Hochul declared a statewide drought watch, urging residents to conserve water in the coming weeks. Fifteen counties were under a drought warning.\n\n\"Recent unseasonably warm weather and lack of precipitation have led to dry conditions for many counties in New York, resulting in Hudson Valley and New York City area counties being elevated to drought warning status and a statewide drought watch,\" Hochul said.\n\nAn unusually dry October has fueled drought conditions across the nation. According to the U.S. Drought Monitor, about 41% – or 149 million Americans – are under drought watches across the nation as of Monday. Over 318 million acres of major crops are affected by drought conditions, and it has forced some farmers to delay planting winter crops. The dry weather has also fueled more wildfires, especially in the Northeast.\n\n\"This is not normal, and I’m pretty sure if you’re outside, you may enjoy the beautiful weather in November, but the reality is climate change is real, and it’s impacting our city,” Adams said. “And while we cannot make it rain, we can take actions to reduce the risk of drought emergencies in our city.”\n\nDrought conditions increase fire risk\n\nThe dry weather has also fueled an unusually active fire season in New York. The city's fire department responded to 229 brush fires from Oct. 29 to Nov. 12 – a record for any two-week stretch.\n\nBlazes also stretched along the New York-New Jersey border, prompting more than 160 homes to evacuate. One parks employee, 18-year-old, Dariel Vasquez, died while battling the fires, state officials said.\n\nA statewide burn ban is in effect through November due to increased fire risk.\n\nExtreme weather events are expected to worsen with global warming, according to the United Nations. Rising temperatures are disrupting precipitation patterns and the water cycle, making floods and droughts more likely and severe.\n\nHistorically low rainfall\n\nAccording to New York City Emergency Management, Central Park saw a historically low rainfall amount of 0.19 inches between Sept. 19 and Sunday. It is the driest seven-week stretch in Central Park history since records began in 1869, beating the 1995 record of 0.27 inches.\n\nThe mayor first issued a drought watch on Nov. 2 after the historic lack of rain, ordering city agencies to update water conservation plans.\n\nThe last drought warning in New York City was issued in 2002. The city had issued a drought watch in December 2001 because of low reservoir water levels and upgraded it to a drought warning the next month, according to New York City Emergency Management.\n\nIn April 2002, it was heightened to a drought emergency. Drought conditions lasted 14 months, according to officials.\n\nThis season's dry weather isn't limited to the Northeast. Last month was the second-driest October on record for the contiguous United States. Copernicus Climate Change Service also announced that 2024 is \"virtually certain\" to be the warmest year on record.\n\nIt is also expected to be the first full year where global average temperatures were at least 2.7 degrees above preindustrial levels, a target that world leaders and climate scientists had hoped to stay below to curb rising temperatures.\n\nContributing: Dinah Voyles Pulver, John Bacon, Jorge L. Ortiz; USA TODAY; William Westhoven, Daily RecordThis article was updated to add a video.","summary":"New York City declares first drought warning in 22 years amid historic lack of rain  USA TODAY","url":"https://www.usatoday.com/story/news/nation/2024/11/19/new-york-city-drought-warning/76415486007/","image":"https://www.usatoday.com/gcdn/authoring/authoring-images/2024/11/19/USAT/76421902007-2185018669.jpg?crop=5999,3375,x0,y312&width=1600&height=800&format=pjpg&auto=webp","video":null,"publish_date":"2024-11-19 13:46:07","author":"Minnah Arshad","authors":["Minnah Arshad"],"language":"en","source_country":"us","sentiment":-0.207}]}