{
	"offset": 0,
	"number": 100,
	"available": 48,
	"news": [
		{
			"id": 262001428,
			"title": "Márgenes de exportación y molienda de soja negativos",
			"text": "A los precios de mercado en todos los commodities, trigo, soja y maíz, tanto en el disponible como los precios futuros nueva cosecha, los márgenes de exportación son negativos. Esto quiere decir que los exportadores pierden plata si analizamos los precios FOB de mercado y los precios FAS teóricos resultantes. No se contempla en este análisis algún hipotético beneficio financiero que alguna empresa en forma individual pudiera tener.\n\nVeamos lo que sucede con el precio FOB de maíz para embarque abril/mayo: en estos momentos, está cotizando a U$S 199 la tonelada (U$S/tn), equivalente a un precio FAS teórico de 165 U$S/tn, mientras que el precio del mercado en el MATBA-Rofex está cotizando a 182 U$S/tn.\n\nLa diferencia de 17 U$S/tn es el precio que debería bajar el mercado para que la exportación tenga un margen cero, ni perdida ni ganancia. Resumiendo, el precio de ventana para el maíz nueva cosecha debería ser de 165 U$S/tn, en lugar de la cotización actual de 182 U$S/tn.\n\nLa pregunta del millón es ¿cuál será el precio del maíz nuevo cuando comience la cosecha en abril o mayo? Si uno se guía por el precio FAS teórico, el precio del maíz debería ser 165 U$S/tn, pero es muy difícil poder predecir en forma tan anticipada (faltan siete meses) a cuánto estará el mercado en la realidad.\n\nMientras tanto, los productores han comenzado a vender maíz forward nueva cosecha, posición mayo 2025, con un volumen registrado de ventas de 220 mil toneladas en la segunda semana de octubre.\n\nPor lo pronto, estamos viendo que Chicago muestra tendencia muy volátil y errática. Entre agosto y principios de octubre, el maíz en Chicago posición mayo subió 17 U$S/tn, entre principios y finales de octubre el mercado perdió 10 U$S/tn.\n\nEn el balance, la ganancia neta en el mercado fue de solamente 7 U$S/tn. Hay que destacar que estas variaciones que sufrió el mercado de Chicago no se trasladaron en forma lineal y automática a las cotizaciones del maíz sobre el mercado en Argentina. Este divorcio entre los dos mercados es consecuencia de la incertidumbre que existe con respecto al volumen de la cosecha de maíz en Brasil y en Argentina.\n\nPor su parte, la cosecha de maíz en Estados Unidos está a punto de concluir, y se espera que a partir de noviembre los precios sobre Chicago comiencen a consolidar una tendencia sostenida a firme.\n\nHarina de soja\n\nEn el caso de la soja, los márgenes de molienda, resultante a partir de la elaboración del poroto de soja y la consecuente producción de aceite y harina de soja, son negativos en 25 U$S/tn.\n\nEl precio de paridad para que la industria aceitera tenga margen de molienda “cero”, es decir, que no gane ni pierda plata, es de 264 U$S/tn, mientras que los precios en el MATBA-Rofex están cotizando a 289 U$S/tn.\n\nEn concreto, este resultado negativo del margen de molienda actúa como uno de los principales factores bajistas a la hora del ingreso de la nueva cosecha.\n\nSucede que con una siembra de soja en el orden de los 18 a 19 millones de hectáreas, podremos aspirar a tener una cosecha de soja en el rango de 52 a 55 millones de toneladas.\n\nCon este volumen de producción, más el ingreso de la soja de la cosecha anterior 2024, conocido como “carry-over”, estimado en 12 millones de toneladas, llegamos a un volumen de oferta global de 64 a 67 millones de toneladas.\n\nEste es el dato clave para el mercado, con semejante volumen de producción de soja de la nueva cosecha más el stock final de la cosecha 2024, no resiste que la industria aceitera acepte arrancar la nueva cosecha con márgenes de molienda negativos.\n\nDicho de otra forma, las chances de baja en el precio de la soja nueva de 25 U$S/tn es altamente probable.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/agro/agricultura/margenes-de-exportacion-y-molienda-de-soja-negativos/",
			"image": "https://www.lavoz.com.ar/resizer/v2/T5XZZAGDLJFPDO2JKGW3BXKL3A.jpg?quality=75&smart=true&auth=65721a6ab7f4fb89b2f3ebd19a12bd96e6fafece241add524b7ee0068f0858ac&width=1200&height=630",
			"video": null,
			"publish_date": "2024-11-02 03:01:00",
			"author": "Pablo Adreani",
			"authors": [
				"Pablo Adreani"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 262296556,
			"title": "Octubre cerró con un fuerte crecimiento de las exportaciones de maíz",
			"text": "Según datos provisorios de la agencia marítima Nabsa, durante octubre se habrían embarcado 2,8 Mt de maíz, duplicando el nivel del año pasado y marcando un excelente número de embarques para el mes.\n\nSolo en dos ocasiones se habrían exportado más toneladas de maíz durante un octubre, en el 2019 y 2021. Así lo indicó un informe elaborado por los economistas de la Bolsa de Comercio de Rosario (BCR) Matías Contardi y Emilce Terré.\n\n“El excelente dato de octubre se corrobora con la fortaleza de las condiciones FOB por maíz argentino. Actualmente por maíz de exportación se negocian primas hasta 30% positivas con respecto a Chicago, siendo que habría que irse hasta enero del 2021 para encontrar valores comparables. Así, más allá de que durante el mes el contrato de maíz en CBOT haya retrocedido 3%, las cotizaciones FOB se mantuvieron por encima de septiembre, sin bajar de los U$S 200/t y llegando hasta los U$S 211/t”, destacan los analistas.\n\nSegún explicaron, la situación se traslada directamente hacia el mercado local, donde las ofertas de compra por maíz se siguen buscando para el tramo entre noviembre y diciembre, con una pizarra que se mantuvo en torno a los $180.000/t durante octubre, nunca bajando de los $177.000/t. \n\n“Además, al mismo tiempo, las cotizaciones de los dólares financieros han retrocedido un 6%, dejando la brecha entre el tipo de cambio oficial y del contado con liquidación en un 17%, valor más bajo desde el salto discreto de diciembre del 2023 y luego de ello el más bajo desde el 2019. Así, expresado al tipo de cambio financiero, la pizarra por maíz ha llegado a valores máximos de todo el año”, detalla el informe.\n\nA tono con ello, el ritmo de compromisos durante el mes mantuvo la intensidad, llegándose a operar entre contratos y fijaciones 1,8 Mt hasta el 23/10. En el cuadro general, las compras totales de la campaña ascienden a 35,4 Mt entrando dentro del promedio de los últimos años. Dejando de aquí hasta la cosecha de la nueva campaña el 31% de la oferta total por comprometer, completamente alineado con el promedio.\n\n“En un escenario productivo adverso, con una caída interanual de la intención de siembra que podría llegar hasta el 50% en la región núcleo, la evolución de los stocks que pasarían para la campaña siguiente, así como la dinámica de la población de la chicharrita del maíz deberán seguirse de cerca, para comenzar a proyectar el nivel de oferta total que contaremos en la 2024/25\", dice la BCR.\n\nPor lo pronto, el último informe de la “Red Nacional de Monitoreo Dalbulu maidis” trae buenas noticias, incrementándose el número de delegaciones sin observaciones, y siendo que, en cuatro de las cinco regiones argentinas monitoreadas, las observaciones de trampas con más de 5 adultos fueron nulas, mejorando con respecto al último informe. Sin embargo, la región del NOA aún cuenta con mayor presencia de la chicharrita, inclusive incrementando las observaciones entre informes.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/agro/agricultura/octubre-cerro-con-un-fuerte-crecimiento-de-las-exportaciones-de-maiz/",
			"image": "https://www.lavoz.com.ar/resizer/v2/GJ6U4PIN5NGHVBVEU3XWY4667E.jpg?quality=75&smart=true&auth=edf11e756158a12891cdd589649090cdebdabca5e199819deabb87c17a6e13cb&width=1200&height=630",
			"video": null,
			"publish_date": "2024-11-04 21:21:47",
			"author": "Redacción Lavoz",
			"authors": [
				"Redacción Lavoz"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 262173728,
			"title": "A finales de octubre crecieron las ventas y fijaciones de soja y maíz",
			"text": "La caída en los precios internacionales, la pérdida del poder adquisitivo de los granos y, otros factores como la brecha cambiaria, pudieron desincentivar o retrasar la comercialización de la soja y el maíz a la espera de que el panorama cambiara en los meses subsiguientes a la cosecha. \n\nYa sea, por subas en los precios internacionales, un aumento en el tipo de cambio, o por una disminución en los derechos de exportación.\n\nSegún reporta la Bolsa de Cereales de Córdoba, durante los últimos días de octubre se observaron buenos volúmenes de ventas y de fijaciones, tanto para la soja como para el maíz. \n\nEn ambos casos, las ventas semanales se posicionaron por encima del promedio de las últimas cinco campañas. \n\nEl volumen fijado de la oleaginosa fue el más elevado desde julio mientras que, para el cereal, se consolidó como uno de los mayores en lo que va del ciclo comercial.\n\nLo anterior, pudo verse motivado por la caída en la brecha cambiaria experimentada durante el mes de octubre, la cual promedió el 20%, diez puntos porcentuales por debajo de septiembre. \n\nEn lo que va de la actual administración, la brecha se posiciona en los niveles más bajos de los últimos cuatro años y mientras más baja sea, mayor es el precio en dólares recibido por el productor. \n\nEn el siguiente gráfico, puede apreciarse como desde de junio el precio disponible de la soja ajustado al dólar MEP fue creciendo mientras que, en Chicago, se observa una baja sostenida en la cotización. También, la mayor comercialización obedece a las lluvias ocurridas durante la última semana que posibilitaron avanzar con las siembras de la nueva campaña, permitiendo a los productores vender para llevar adelante las labores.\n\nLo anterior aplica también al maíz, sin embargo, en el caso del cereal puede advertirse un factor adicional, el cual es la mejora en su poder de compra respecto a la soja. Octubre fue el segundo mes consecutivo en donde el precio relativo de soja respecto del maíz cae, manteniéndose, por debajo del promedio.\n\nDe acuerdo con la Secretaría de Agricultura, Ganadería y Pesca de la Nación (SAGyP), la producción de soja durante la campaña 2023/24 alcanzaría los 48,2 millones de toneladas. En cuanto a la comercialización de dicho volumen, a la cuarta semana de octubre se llevan vendidas poco más de 30,9 millones de toneladas, lo cual en términos de la producción estimada representaría el 64%. \n\nEste avance, se encuentra en línea a lo observado durante el ciclo 2022/23 (63%), no obstante, se ubicaría cinco puntos porcentuales por debajo del promedio de las últimas cinco campañas (69%).\n\nAdemás, del total comercializado, el 80% tiene precio. De esta manera, se observa un menor volumen de fijaciones si se lo compara al promedio de las últimas cinco campañas (85%).\n\nEn cuanto a la dinámica semanal de ventas, durante la penúltima semana de octubre se comercializaron alrededor de 720 mil toneladas, el mayor volumen de las últimas trece semanas. Además, en el mismo lapso, se observó el mayor nivel de fijaciones desde principios de junio.\n\nAl primero de octubre, las existencias físicas de soja en acopios, plantas industriales y elevadores terminales superó los 20,2 millones de toneladas. \n\nDicho volumen, representa un incremento del 85% respecto a octubre del 2023. Esta recuperación en las existencias obedece a un mayor volumen de producción en comparación al año previo, donde la cosecha fue afectada por una importante sequía.\n\nEn cuanto a la industria, las existencias del poroto, aceite y harina de soja exhiben un incremento interanual respeto al primero de octubre del 2023, lo que podría ocasionar una demanda menos agresiva en el mercado interno. En el caso del poroto de soja, dicho incremento es del 11%, mientras que, los aumentos ascienden al 15% y 16% para el aceite y la harina de soja, respectivamente. \n\nEn el caso del maíz, al 23 de octubre se encuentran comercializadas 35,4 millones de toneladas. Según la Bolsa de Comercio de Rosario, la producción nacional del cereal para el ciclo 2023/24 alcanzaría los 49,5 millones de toneladas, por lo cual, el volumen vendido representaría el 73% de la producción. El avance actual, se posiciona dos puntos porcentuales debajo de la campaña previa (75%) y seis puntos porcentuales por debajo del promedio de las últimas cinco (79%).\n\nDe las toneladas vendidas, 29 millones tienen precio, lo que representaría el 82% de lo comercializado. Dicho porcentaje se encuentra tres puntos porcentuales por debajo a lo observado el ciclo previo (85%) y, también, del nivel de fijaciones promedio de las últimas cinco campañas (87%).\n\nEn cuanto a la dinámica semanal de ventas, durante la semana del 23 de octubre se vendieron más de 520 mil toneladas, el nivel más elevado de las últimas seis semanas y, además, posicionándose por encima del promedio de las últimas cinco campañas. \n\nEl ciclo comercial del cereal comprende el periodo que trascurre entre los meses de marzo a febrero, donde hasta el momento las fijaciones semanales promediaron las 760 mil toneladas. \n\nDurante la cuarta semana de octubre, se fijó precio a más de un millón de toneladas, superando ampliamente al promedio mencionado y posicionándose como la cuarta semana de mayores fijaciones en lo que va transcurrido del ciclo comercial.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/agro/agricultura/a-finales-de-octubre-crecieron-las-ventas-y-fijaciones-de-soja-y-maiz/",
			"image": "https://www.lavoz.com.ar/resizer/v2/JKIP2OLI7BHCPCAR7B5IRCSFUI.jpg?quality=75&smart=true&auth=9cc5ddcafde5f180101b62290162d53a7d8284f99f90c443f6f5567739de68ba&width=1200&height=630",
			"video": null,
			"publish_date": "2024-11-03 22:33:00",
			"author": "Redacción Lavoz",
			"authors": [
				"Redacción Lavoz"
			],
			"language": "es",
			"source_country": "ar"
		},
		{
			"id": 263546788,
			"title": "Los números rojos vuelven a todas las lonjas cerealistas con la caída de precios por la cosecha de maíz y las noticias internacionales",
			"text": "Estados Unidos: A pesar de la incertidumbre en torno al próximo programa republicano y las posibles tensiones comerciales con China, los precios en Chicago esperan con atención el informe del USDA que se publica hoy. Ayer, las cifras semanales de exportación marcaron una tendencia, destacando el maíz como protagonista. Estados Unidos ha alcanzado 4 semanas consecutivas con más de 2 millones de toneladas de exportaciones de maíz, un récord histórico. En contraste, el trigo cerró a la baja debido a la reducción en las exportaciones, influenciada especialmente por las condiciones lluviosas en las Grandes Llanuras.\n\nEuropa: Las recientes elecciones en Estados Unidos han impactado el mercado europeo, afectando la paridad euro/dólar, que ha registrado su nivel más bajo desde julio. La situación política en Alemania también ha añadido inestabilidad, con la destitución del Ministro de Finanzas por el Canciller Olaf Scholz. La depreciación del euro ha dado un impulso a los precios de los cereales de la UE, favoreciendo las exportaciones europeas y generando oportunidades de ganancia ante el aumento en los precios de productos importados.",
			"summary": "Los números rojos vuelven a las lonjas nacionales, según datos recopilados por Abastores, que destaca que las lonjas han mostrado una tendencia bajista durante la última semana, mientras que el mercado internacional ha estado marcado por la volatilidad y las noticias provenientes de Estados Unidos. Todas las lonjas nacionales han registrado caídas, con el trigo [&#8230;]\n\n\nLa entrada Los números rojos vuelven a todas las lonjas cerealistas con la caída de precios por la cosecha de maíz y las noticias internacionales aparece primero en Agroinformacion.",
			"url": "https://agroinformacion.com/los-numeros-rojos-vuelven-a-todas-las-lonjas-cerealistas-con-la-caida-de-precios-por-la-cosecha-de-maiz-y-las-noticias-internacionales/",
			"image": "https://agroinformacion.com/wp-content/uploads/2024/11/LOS-NUMEROS-ROJOS-VUELVEN-A-LAS-LONJAS-CEREAL-ABASTORES.jpg",
			"video": null,
			"publish_date": "2024-11-08 10:31:34",
			"author": "Redacción",
			"authors": [
				"Redacción"
			],
			"language": "es",
			"category": "politics",
			"source_country": "es"
		},
		{
			"id": 264812334,
			"title": "Productores de maíz y sorgo destacan autorización para importación y comercialización libre de combustibles",
			"text": "Representantes indicaron que era un pedido del sector productivo desde que se agudizó la crisis de la escasez de combustible.\n\nMilen Saavedra\n\nFuente: Red Uno\n\nTras conocerse que el Gobierno autorizó, por decreto, la libre importación y comercialización de carburantes para cubrir la demanda en el mercado nacional, productores de maíz y sorgo destacaron la decisión.\n\n=> Recibir por Whatsapp las noticias destacadas\n\n«Saludamos esta apertura que ha dado el gobierno, que entendió la necesidad de esta emergencia. Es una ventana más para el sector productivo, que tienen otra alternativa para que seamos abastecidos con los hidrocarburos, especialmente, gasolina y diésel para el campo, para el sector agropecuario», resaltó Mario Moreno, presidente de la Asociación de Productores de Maíz y Sorgo (Promasor).\n\nEl representante indicó que era un pedido del sector productivo desde que se agudizó la crisis de la escasez de combustible.\n\n«Ya lo habíamos dicho todos los sectores, a través de nuestra máxima dirección, la CAO, que era indispensable que intervengan otros factores, otras empresas para que nos abastezcan, porque el gobierno no logra llegar con su producto al total abastecimiento ante las necesidades que tiene el sector», agregó.\n\nMoreno también explicó que, en el caso de la siembra de invierno, son 400.000 hectáreas que generan un promedio de 600.000 a 700.000 toneladas de soya, especialmente, solo se encuentran con un avance del 15 a 20%.\n\n«Estaban estancados, con problemas de maduración de sus productos y además vino un temporal, esperamos que no haya afectado tanto. La soya llega a un término de maduración y hay que hacerla inmediatamente porque tiene problemas, se cae o se contamina y se humedece», comentó.\n\nEn ese sentido, esperan que con la autorización, se pueda garantizar la campaña de verano.\n\n«Esperemos que con esto, se llegue a satisfacer con mayor provisión de diésel para que el sector desarrollemos la campaña de verano, porque es una de las más grandes, donde se estima sembrar unas 500 a 800.000 hectáreas. De ahí sale entre el 60% a 70% de la producción nacional para abastecer a, transversalmente, todos los sectores pecuarios y otras demandas nacionales; y los excedentes para la exportación, para que de eso nos entren divisas y sigamos trabajando el aparato productivo para que también se cumplan con las importaciones y utilizando esa divisa, en nuestros agroquímicos y nuestros insumos pecuarios y agrícolas», complementó Moreno.",
			"summary": "",
			"url": "https://eju.tv/2024/11/productores-de-maiz-y-sorgo-destacan-autorizacion-para-importacion-y-comercializacion-libre-de-combustibles/",
			"image": "https://eju.tv/wp-content/uploads/2024/11/2884762183183230625.jpg",
			"video": null,
			"publish_date": "2024-11-14 15:34:37",
			"author": "Omar Pereyra",
			"authors": [
				"Omar Pereyra"
			],
			"language": "es",
			"category": "politics",
			"source_country": "bo"
		},
		{
			"id": 261415614,
			"title": "Retenciones al agro: ¿qué Gobierno recibió más ingresos en los últimos 21 años?",
			"text": "Son muy pocos loas países en el mundo aplican derechos de exportación, y Argentina es uno de ellos. Si se considera sólo las exportaciones del complejo sojero, maíz y trigo, en los últimos 21 años, el agro aportó más de U$S 150.000 millones (a precios de septiembre de 2024) en concepto de este tributo, según un informe de la Bolsa de Cereales de Córdoba (BCCBA). \n\nA raíz de los recurrentes debates que surgen a nivel nacional sobre la importancia de su reducción o, en el mejor de los casos, su eliminación, la entidad cordobesa elaboró un informe sobre el impacto que tuvo y tiene el impuesto sobre las arcas del Estado y en la rentabilidad de los productores.\n\nLos derechos de exportación (DEX) son tributos que gravan los bienes que se comercializan al exterior, tomando como base imponible las cantidades declaradas al precio internacional vigente, es decir, al precio FOB (por sus siglas en inglés Free On Board que traducido al español quiere decir Libre a Bordo).\n\nEn Argentina, este tributo, tiene historia. Con el Plan de Convertibilidad en abril de 1991, se eliminaron los DEX al maíz, el trigo y los subproductos de soja, con excepción del poroto, sobre el cual se estableció una alícuota del 6% y, posteriormente, se reduciría a su mínimo histórico en noviembre de 1992 llegando al 3,5%. Sin embargo, tras la finalización de la convertibilidad, desde marzo de 2002 el Gobierno Nacional reintrodujo los DEX nuevamente en su política tributaria.\n\nLa mayor alícuota para el trigo se presentó en junio de 1989 posicionándose en 30% y manteniéndose hasta agosto de aquel año, para luego, ir reduciéndose hasta llegar a 0% en noviembre de 1990. Mientras que, para el maíz, el mayor porcentaje registrado fue del 31% en octubre 1984, y se redujo al 0% a fines del año 1990. En marzo de 2002, los DEX para ambos cultivos se ubicaron en el 10%, para luego subir al 20% en abril, manteniéndose por un período de cinco años. A fines de 2008, los DEX para el trigo suben nuevamente, para ubicarse en un nivel del 23%.\n\nEn diciembre de 2015, con el inicio del gobierno de Mauricio Macri, nuevamente se eliminan los derechos de exportación, con la excepción del complejo sojero, el cual experimentó una baja de cinco puntos porcentuales en la alícuota, alcanzando el 30% para el poroto y del 27% para sus subproductos. Sin embargo, en septiembre de 2018 se restablecen los DEX para el maíz y el trigo, posicionándose en 10,4%. Mientras que, en el Gobierno de Alberto Fernández se incrementaron las alícuotas para el complejo sojero, el maíz y el trigo, las cuales se mantienen a la fecha.\n\nRetenciones al agro: ¿qué Gobierno recaudó más? \n\nSegún el informe de la BCCBA, la recaudación proveniente de este tributo alcanzó los valores más elevados durante los dos gobiernos de Cristina Fernández de Kirchner en un contexto de elevados precios de los granos. \n\nEn segundo lugar, la gestión que más recaudó fue la de Alberto Fernández, promediando U$S 29.900 millones. Le sigue la administración de Mauricio Macri, que, en promedio fueron U$S 22.257 millones de U$S y en cuarto lugar Néstor Kirchner con U$S 18.790 millones. Mientras que, en lo que va del 2024, la gestión de Javier Milei lleva recaudando en concepto de DEX U$S 5.680 millones.\n\n“Si se calculan los precios FOB promedios, máximos y mínimos en términos reales (a precios de septiembre de 2024) para cada administración presidencial, en el caso de la soja el precio promedio más alto fue de U$S 662 por tonelada experimentado durante el segundo mandato de Cristina Fernández de Kirchner, con un máximo de U$S 889 y un mínimo de U$S 462 por tonelada”, explica el informe.\n\nEl precio promedio más bajo de la serie fue durante la gestión de Néstor Kirchner, cuando exhibió un valor de U$S 413 por tonelada, con un máximo de U$S 645 y un mínimo de U$S 329 por tonelada. En el periodo que transcurrió desde la asunción de Javier Milei hasta septiembre del corriente año, el precio promedió los U$S 432 por tonelada, ubicándose como el segundo menor precio promedio de la serie, precisa el informe. \n\nRetenciones al agro: el efecto en las rentabilidad de los productores\n\nEl impacto del tributo sobre los márgenes de los productores es marcado. “Los derechos de exportación disminuyen el precio recibido por el productor que representan una transferencia de ingresos hacia el Estado Nacional por el equivalente a 14 quintales por hectárea en el caso de la soja, 10 quintales en el maíz y cuatro quintales para el trigo, considerando las alícuotas vigentes”, alerta el informe.\n\nEn Argentina más del 70% de la producción de granos es llevada a cabo en campos arrendados. \n\n“Este costo en Córdoba promedia los 11,5 quintales de soja por hectárea y el contrato más utilizado es a quintales fijos de soja por hectárea. A raíz de esto, gran parte de los productores deben afrontar un arrendamiento independientemente del resultado que obtengan durante el ciclo productivo”, destaca la BCCBA.\n\nEn el escenario actual, la rentabilidad de los productores de cara a la campaña 2024/25 enfrenta una situación delicada debido al escenario bajista en los precios internacionales. \n\nSegún el estudio de la entidad bursátil, en el caso de la soja, del total de ingresos que se generan de una hectárea en Córdoba, el productor no recibe ningún tipo de ingreso luego asumir el riesgo de realizar la inversión y producir. Mientras que, la mayor parte de lo generado, se lo lleva el Estado Nacional mediante los derechos de exportación.\n\n“De esta manera, los ingresos que genera una hectárea de soja (precio de exportación por rendimiento promedio), 33% se lo lleva el Estado Nacional, 27,4% los costos directos de producción, 27,1% el arrendamiento y 13,7% los gastos comerciales (transporte y acondicionamiento). Por lo tanto, con los precios a cosecha vigentes, el resultado para la producción de soja en campo arrendando sería negativo considerando un rendimiento promedio”, alerta el informe.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/agro/retenciones-al-agro-que-gobierno-recibio-mas-ingresos-en-los-ultimos-21-anos/",
			"image": "https://www.lavoz.com.ar/resizer/v2/UEDG6Q4QS5FZTOURVMQAVEUG4U.jpg?quality=75&smart=true&auth=0f0e43af77b9defa1a4c974b639181daac7fc9adb13eee60e1a112c070753566&width=1200&height=630",
			"video": null,
			"publish_date": "2024-10-28 17:04:23",
			"author": "Redacción Lavoz",
			"authors": [
				"Redacción Lavoz"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 263670298,
			"title": "La mayor venta de los productores se reflejó en la molienda de soja y en el ingreso de divisas",
			"text": "Durante septiembre se recuperó el volumen de molienda de soja a 4,112 millones de toneladas, un aumento de 880 mil toneladas con respecto a la molienda del mes anterior de 3,233 millones de toneladas y muy cerca del récord registrado en el mes de julio con 4,381 millones de toneladas.\n\nLa molienda acumulada enero-septiembre llega a 30,895 millones de toneladas contra 21,477 millones del año pasado, de la fuerte sequía, y con una cifra superior a la molienda del 2022 de 29,600 millones.\n\nLa mayor molienda de soja es el resultado del mayor volumen de ventas de los productores y ayudado por un mayor volumen de importaciones de países limítrofes por un total de 633 mil toneladas.\n\nUn dato novedoso: en septiembre se importaron 92.000 toneladas de soja procedentes de Uruguay. Se amplía de esta forma la oferta de soja importada proveniente de los países vecinos del Mercosur.\n\nPor su parte, Paraguay sigue siendo por lejos el país que aporta el mayor volumen de soja importada con 530.000 toneladas, Bolivia en tercer lugar con 20.477 toneladas y finalmente Brasil con 9.215 toneladas.\n\nEn otro orden, la coyuntura microeconómica sustentada por la continuidad del cepo, la baja en el precio de los dólares alternativos, incluido el blue, ha tenido el efecto buscado y deseado por el Gobierno.\n\nEn un ambiente de fuerte escasez de pesos por las restricciones del Gobierno de no emisión, los productores recurren a sus ahorros en dólares, la soja y el maíz.\n\nNo solamente no hay pesos sino que tampoco hay dólares, o mejor dicho los dólares los tienen los productores que tienen todavía sin vender 25 millones de toneladas de soja y 8 millones de toneladas de maíz. En términos de ingreso potencial de divisas, la soja sin vender equivale a U$S 10.500 millones y en el caso del maíz equivale a U$S 1.720 millones, en conjunto se trata de U$S 12.220 millones.\n\nEn el caso de maíz, el saldo pendiente de vender de productores, que tiene como destino la exportación, son 8 millones de toneladas, que ingresa en el sistema de registros y liquidación de divisas, con el consecuente pago de las retenciones.\n\nSin embargo, hay un saldo mucho mayor de maíz estimado en 12 millones de toneladas, que no entra al circuito comercial de la exportación y no tienen impacto en el ingreso de divisas.\n\nEste maíz se vende para satisfacer la demanda interna de los feedlots, las avícolas y los productores porcinos. Está orientado a la demanda doméstica, se vende en procedencia a un precio mucho mayor que el precio de paridad que pagan los exportadores.\n\nEl otro tema que no es menor, por como vienen las proyecciones de inflación del mes de octubre, muy cercanas al 3%, estamos cada vez más cerca del nivel de devaluación oficial del peso del 2% mensual conocido como crawling-peg.\n\n¿Qué pasará cuando la inflación mensual llegue al 2% y se iguale con el 2% de la devaluación fijada por el equipo económico? El Gobierno dice que hasta que no tengan asegurado un mayor ingreso de divisas que pueda recomponer las reservas del BCRA, el cepo no será liberado.\n\nEl ingreso de divisas durante el mes de octubre sorprendió al mercado con U$S 2.553 millones, nivel superior al del mes previo y atípico para esta época del año, lo cual se explica por la aceleración de las fijaciones de precios tanto en soja como en maíz y el repunte de la comercialización de maíz principalmente para la próxima campaña.\n\nPor como vienen las ventas de productores de soja y maíz disponible en la primera semana de noviembre, más la soja importada, no debería sorprendernos que el ingreso de divisas del mes de noviembre se ubique en una cifra muy similar al mes anterior.\n\nAdemás, si consideramos que diciembre tiene muchos feriados que limitan los días operativos con los bancos, es probable que durante noviembre veamos un volumen de ventas mayor de soja y de maíz disponible, mejorando el ingreso de divisas.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/agro/agricultura/aumento-en-la-molienda-de-soja-ventas-de-los-productores-y-fuerte-ingreso-de-divisas/",
			"image": "https://www.lavoz.com.ar/resizer/v2/MVBUSRMZPBDU5NSXA6GUYFBY5Q.jpg?quality=75&smart=true&auth=faae4bd9f6739efca19aec76061d54233d2deed4caf8f082f5f320e9f9c84631&width=1200&height=630",
			"video": null,
			"publish_date": "2024-11-09 03:01:00",
			"author": "Pablo Adreani",
			"authors": [
				"Pablo Adreani"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 262008894,
			"title": "‘Ecuador tiene potencial para ser un gran proveedor de leche’: Ariel Londinski",
			"text": "En una conversación con Ariel Londinski, secretario de la Federación Panamericana de Lechería (Fepale), se analizó el estado actual de la producción de leche en Ecuador y su contexto regional. \n\nCon un enfoque en la autosuficiencia del país y los bajos niveles de consumo interno, este médico veterinario, de 52 años, ofrece una visión integral sobre los desafíos que enfrenta el sector lácteo.\n\nAdemás, destaca la necesidad de promover el consumo de productos lácteos como el queso y el yogur, claves para combatir la desnutrición infantil. En un escenario donde el país tiene un potencial significativo para la producción y exportación, Londinski plantea un llamado a la acción de los sectores público y privado para impulsar la productividad y un mayor consumo. \n\nMás noticias\n\nEn Ecuador, la crisis del pasto afecta la producción de leche de pequeños ganaderos\n\nDescubre la magia del turismo rural en Pichincha y Cotopaxi durante el próximo feriado\n\n¿Cómo ve la producción de leche en Ecuador en el contexto regional? \n\nHa ido creciendo hasta el 2020 y luego se nota cierto estancamiento. Ecuador es un caso particular porque es relativamente autosuficiente, no participa ni en importación ni exportación más allá de números marginales. Sin embargo tiene un consumo per cápita que está entre 100 /110 litros por habitante por año cuando la recomendación es entre 150 y 180, números que sí alcanzan Uruguay, Argentina, Costa Rica, Colombia y Brasil. Es decir, todavía hay un importante trabajo de promoción de consumo interno para alcanzar los mínimos necesarios. Ecuador tiene cifras preocupantes de desnutrición infantil, donde siempre el gran aliado en el que se piensa es la leche.\n\n¿Por qué no se logra ampliar el consumo interno? \n\nEl consumo de leche como cualquier otro producto de la canasta básica fluctúa según el momento económico del país. Es algo que observamos en todos los países. Sin embargo, uno de los puntos que muestran los estudios que hemos realizado es que el consumo de queso es uno de los factores a promocionar en países donde no está tan arraigado, como sí pasa en Argentina o Uruguay, en donde el consumo del queso es realmente alto. \n\n¿A qué apuntan para incrementar el consumo de queso?\n\nHay un antecedente: en el sur hay descendientes de italianos, suizos que trajeron la tradición. Pero más allá de eso es importante una campaña de promoción que llegue a estratos medios con información de la nutrición 100% científica. La leche, el queso, el yogur son aliados para prevenir una cantidad de dolencias, no solo en la niñez. Estoy pensando en la osteoporosis, las enfermedades cardiovasculares, la diabetes mellitus, etcétera. Es importante hacer campañas a nivel médico y de nutrición. \n\nEstá ampliamente demostrado que el consumo de leche y lácteos en edades tempranas y en la adolescencia van a repercutir en la salud del resto de la vida de la persona. \n\nEsto tiene especial énfasis en las mujeres por la osteoporosis. Pero también en la mujer embarazada y lactante para cuidar sus reservas óseas e incluso musculares.\n\n¿Cómo lograr una mayor producción y que vaya de la mano de más consumo? \n\nEl potencial que tiene el país es realmente importante, tomando en cuenta que tiene una diversidad de climas, hábitats, hay tradición, conocimiento en la altura, en el llano, varias razas y prácticas. Uno de los elementos centrales a trabajar es la productividad. Vemos que el promedio nacional está en seis y medio a siete litros por vaca. Ese es un parámetro que sería importante crecer con los mismos recursos, es decir, la misma cantidad de animales y tierra se puede crecer considerablemente aplicando mejoras genéticas, nutrición y apoyando a los productores con capacitación.\n\nSi la leche no se consume internamente…\n\nEs importante tener en paralelo un trabajo para ver dónde se va a ir esa leche. Si no se consume internamente habría que buscar los mecanismos para la exportación. Ecuador sí se viene preparando, pero no es un trabajo a corto plazo, más bien a mediano, porque luego de hacer las inspecciones sanitarias, la apertura de mercados y concretar negocios es un trabajo casi de hormiga donde se va ganando confianza. \n\nEcuador es un país que puede proveer a muchos otros que demandan leche. Un dato importante: la demanda de leche a nivel internacional crece de forma sostenida en 2% por año. Hay varios bloques en los que se ha estancado su producción, como Europa, Nueva Zelanda, el primer exportador de leche del mundo también está en una situación de estancamiento por situaciones regionales. La pregunta que uno se hace: ¿Cuáles son las regiones que pueden abastecer esta creciente demanda mientras algunos bloques se frenan? América Latina es una región que tiene todo para crecer y proveer esta demanda creciente. \n\n¿A qué países puede mirar Ecuador para proveer de leche? \n\nLos grandes compradores son los países asiáticos, encabezado por China y, del sudeste asiático: Vietnam, Indonesia, Filipinas, también Corea. Son países, en donde está creciendo su consumo y su producción no tanto. En esos países se está dando un cambio cultural, una occidentalización podríamos decir de los hábitos de alimentación y los lácteos se están posicionando. Otros bloques o lugares donde existe demanda de lácteos es en los países del norte de África y México, que es un importador muy grande, incluso, países de nuestra región, como Perú, Chile, Brasil, los países de centroamérica.\n\nEcuador ya cuenta con acuerdos comerciales con China y Corea…\n\nLos acuerdos que incluyen lácteos ayudan a llegar con aranceles más económicos, pero una vez que existe es necesario una colaboración de la política pública en preparar a la cadena agroindustrial lechera para la exportación. Es un trabajo mancomunado del sector público y privado. El público es el que va a realizar las negociaciones comerciales y abrir los mercados, pero el sector privado tiene que estar preparado en todos sus aspectos para comenzar a cubrir esos mercados. Estamos hablando también de que tiene que haber un aumento de la producción para que haya excedentes para la exportación. \n\n¿A cuánto debe ascender la producción por vaca, porque siete litros de promedio no es muy competitivo? \n\nNo hay un número, pero sí podemos decir que es un promedio relativamente bajo, cuando hay países de la región que alcanzan 15 hasta 18 litros, en promedio. Aunque sí conozco productores que tienen productividades más eficientes. Si decimos que cada vaca aumente un litro de su producción ya sería un incremento productivo considerable y eso es alcanzable sin aumentar recursos. \n\n¿Qué expectativas hay para tratar de encontrar una mayor estabilidad en los precios de la leche para los próximos años?\n\nLos precios se han mostrado muy volátiles por situaciones a nivel internacional, que son difíciles de prever o de manejar. La pandemia afectó a los precios primero a la baja y después a la subida. La inestabilidad geopolítica: la guerra entre Ucrania y Rusia, que generó primero un aumento y luego una disminución. Ahora tenemos toda esta situación de inestabilidad en Oriente Medio.\n\nLos precios también se han visto afectados por las dificultades que pasa China. Es un país que compra muchísima leche y cuando la economía china se retrae también se retraen las compras. La guerra de Ucrania y Rusia afecta a los granos y a la urea, insumos para la producción de leche o el precio del petróleo siempre va a terminar afectando los precios de los alimentos en general y de la leche. \n\nEs importante ir tomando en cuenta estas previsiones de que los precios van a ser volátiles y siempre va a haber eventos que empujen hacia arriba o hacia abajo. La curva sube y baja permanentemente. \n\nEl precio internacional de la tonelada de leche en polvo entera está en 3 400 dólares. Es un precio bajo, pero no demasiado bajo como en otros momentos. Siempre la expectativa, ya sea de eventos climáticos, geopolíticos o situaciones bélicas ha demostrado que mueve los precios.\n\nEl ingreso de leche de mala calidad por las fronteras es otro problema ¿Qué solución le daría?\n\nEs una situación preocupante en todos los países. Nuestras fronteras son bastante permeables y ahí es el trabajo junto al Estado, las aduanas, las autoridades fronterizas. Uno podría decir que el contrabando de productos alimentarios, además, generan un riesgo sanitario para la población y para el ganado, porque puede haber traslado de enfermedades de un país a otro, especialmente, si el país se prepara hacia la exportación. El estatus sanitario es algo que cuidar como un tesoro, entonces se requiere tener fronteras seguras donde no haya traslado de sobre todo de un alimento tan sensible, en términos biológicos, como lo es la leche que se puede contaminar y que puede ser vehículo de enfermedades para el ganado.\n\nEcuador ha enfrentado una sequía prolongada, que ha evidenciado que los productores no están listos para cambios climáticos ¿Cómo prepararse a futuro? \n\nSí. La sequía que aún están viviendo no solo afecta la producción ganadera sino agrícola. Existen soluciones que se pueden manejar. Hay que tener en cuenta que la vaca es un animal reciclador en gran medida, es decir, tiene la capacidad de alimentarse de una cantidad enorme de productos que no son consumibles por el ser humano. Muchas veces debemos estar preparados para tener alternativas de alimentación que no sean las producidas en el propio establecimiento. Para eso juegan un rol importante los sistemas asociativos, cooperativos, gremiales, las asociaciones de productores. Todos pueden buscar alternativas nutricionales para los animales en conjunto, ante eventos climáticos. \n\nEn situaciones de sequía se ponen a disposición cultivos que no han rendido y que no salen al mercado y se pueden destinar a alimentación animal. Hay que trabajar en todo lo que tiene que ver con la mitigación del estrés calórico, el manejo del bienestar animal y demás que ayuda mucho a que las vacas estén en situaciones más confortables y puedan producir mejor.\n\n¿A qué cultivos se refiere?\n\nCuando hay sequía, hay cultivos que bajan de rendimiento como el maíz y la soya que se dañan y esto podría ser recolectado para nutrición animal. Hay experiencias en otros países muy interesantes como en el Chaco paraguayo, una región semidesértica donde hay producción ganadera y lechera. Los productores se han adaptado a este tipo de clima con la recogida de agua cuando hay lluvia, además del riego. Lo que estamos viendo son eventos extremos más frecuentes y más extremos, entonces las políticas públicas también tienen que ser parte. \n\nHoja de vida\n\nAriel Londinsky es uruguayo. Es secretario de la Federación Panamericana de Lechería (Fepale), con sede en Montevideo (Uruguay).\n\nEs médico veterinario con un posgrado y diplomado en las universidades de San Martín y Ceace, de Argentina. Es coordinador de la Comisión Científica de los Congresos Panamericanos de la Leche (ediciones 2012 al 2024).\n\nIntegra el grupo de gobernanza del Marco de la Sustentabilidad Lechera Global y es parte del grupo de trabajo del laboratorio de políticas lecheras de la FAO.",
			"summary": "Ariel Londinski, de Fepale, analiza el panorama de la producción lechera en Ecuador, su potencial y los desafíos.",
			"url": "https://www.elcomercio.com/actualidad/negocios/ecuador-tiene-potencial-para-ser-un-gran-proveedor-de-leche-ariel-londinski.html",
			"image": "https://www.elcomercio.com/wp-content/uploads/2024/10/Foto-social-Ariel.jpg",
			"video": null,
			"publish_date": "2024-11-02 05:05:00",
			"author": "Gabriela Quiroz",
			"authors": [
				"Gabriela Quiroz"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ec"
		},
		{
			"id": 260730392,
			"title": "Presidenta Claudia Sheinbaum presenta programa de soberanía alimentaria para impulsar el campo mexicano y garantizar alimentación saludable a todos los mexicanos",
			"text": "Es producir lo que consumimos y también tener alimentos saludables y a buenos precios para las familias mexicanas, aseveró\nTecnificación del riego; garantizar el precio de maíz y tortilla; garantizar autosuficiencia de semillas; impulsar ganadería sustentable, así como producción de arroz y leche, son las acciones para impulsar la soberanía alimentaria: Agricultura\nSe crearán las Tiendas Bienestar con la fusión de Segalmex y Diconsa: Segalmex\n\nLa Presidenta Constitucional de los Estados Unidos Mexicanos, Claudia Sheinbaum Pardo, presentó el Programa Nacional de Soberanía Alimentaria, el cual tiene el objetivo de impulsar la producción en el campo mexicano, así como acercar a las familias mexicanas la alimentación sustentable y saludable a precios accesibles.\n\n“Es un programa muy completo de soberanía alimentaria y de alimentación sustentable y saludable para todas y todos los mexicanos; es producir lo que consumimos; por supuesto que hay mercado, eso va a seguir existiendo, pero no simplemente es apoyar a los pequeños y medianos productores, sino también tener alimentos saludables y a buenos precios para las familias mexicanas’’, explicó.\n\nDestacó que se busca impulsar la autosuficiencia de alimentos como el frijol, arroz y maíz para la producción de estas semillas de manera certificada y con los más altos estándares de calidad.\n\n“¿Qué es lo que estamos planteando? Primero, fortalecer la soberanía alimentaria y también la autosuficiencia de ciertos productos, que no es lo mismo, particularmente frijol, arroz, otras verduras y por supuesto maíz blanco, ese es un tema; para ello, pues hay que apoyar al pequeño, al mediano productor, porque el gran productor tiene sus propias condiciones y no es necesario apoyarlo, tiene sus propios mercados, muchos de ellos son de exportación, y va a seguir existiendo eso. Lo que queremos es fortalecer el apoyo al pequeño y al mediano y, como bien ha señalado el secretario de Agricultura, fortalecer las capacidades para producir semillas y fomentar la producción agroecológica”.\n\nEl secretario de Agricultura y Desarrollo Rural, Julio Berdegué Sacristán, informó que la soberanía alimentaria tiene cuatro ejes fundamentales: el bienestar, para contribuir a la erradicación de la pobreza extrema; la producción, para incrementar la producción nacional de alimentos; el uso eficiente agua en el riego y la sostenibilidad para acelerar la transición ecológica de todo el sistema agroalimentario, reduciendo significativamente la deforestación, el uso de plaguicidas e impulsado la pesca sostenible.\n\n“El eje rector, la brújula de la política de la Cuarta Transformación en el campo mexicano es la soberanía alimentaria. Y ¿qué quiere decir eso? Quiere decir que el país tenga todas las condiciones necesarias para garantizar el derecho constitucional a la alimentación, no sólo hoy, sino en el futuro. Eso quiere decir, por supuesto, producir más alimentos saludables, pero quiere decir también el bienestar de las personas que producen esos alimentos, tanto agricultores, pescadores, las personas jornaleras; quiere decir cuidar nuestros suelos; quiere decir cuidar el agua; quiere decir usar menos plaguicidas; quiere decir reforzar nuestra ciencia y tecnología mexicana para la producción agroalimentaria”.\n\nPor ello, anunció la implementación de acciones como la tecnificación del riego en coordinación con la Comisión Nacional del Agua (Conagua), para hacer llegar asistencia técnica a 206 mil agricultores y agricultoras para incrementar la producción por metro cúbico de agua; destacó que personal de Agricultura y de Conagua ya se encuentran recorriendo las distintas zonas de riego en el país.\n\nTambién informó la creación del nuevo programa Cosechando Soberanía, el cual tiene la misión de incrementar la producción de pequeños y medianos productores de frijol, maíz, cebolla, jitomate, chile, trigo, sorgo, arroz, cacao, café y leche en municipios con altos índices de pobreza; esto, a través de asistencia técnica agroecológica; facilitar la comercialización; entregar créditos y seguros; apoyo para el uso sostenible del agua y sanidad e investigación agropecuaria, comenzando en los primeros 100 días con proyectos establecidos en 155 mil municipios.\n\nAnunció la construcción de la Productora de Semillas del Bienestar (Prosebien), que estará localizada en Zacatecas para la producción de frijol, la cual tendrá una cobertura, en un primer momento, en estados como Durango y Nayarit, para posteriormente pasar a Chihuahua, San Luis Potosí, Chiapas, Puebla, Veracruz y Guerrero, para que en próximos seis años se incremente la producción nacional en 300 mil toneladas para llegar a un millón de toneladas y cultivar 763 mil hectáreas de frijol de alta calidad.\n\nAsimismo, informó la creación de un programa para hacer sustentable la pequeña y mediana ganadería que comenzará en Tabasco, Chiapas y Campeche, donde se realizará la introducción de sementales bovinos para mejorar la calidad genética; también se creará el Plan Nacional del Maíz y la Tortilla, con el cual se acordará, junto con productores, bajar los precios de este producto; así como la implementación del Plan Campeche, para incrementar la producción nacional de arroz y leche.\n\nDestacó la continuidad de programas de apoyo al campo como: Sembrando Vida; Producción para el Bienestar; Fertilizantes para el Bienestar; Precios de Garantía y Bienpesca, cuyo padrón de beneficiarios será revisado para garantizar la ayuda a quienes lo necesitan, así como incrementar el número de mujeres dentro del programa.\n\nEl subsecretario de Agricultura y Desarrollo Rural, Leonel Cota Montaño, dijo que con la misión de contribuir a la seguridad alimentaria y mantener la leche a precios accesibles como los establecidos a la fecha de 6.50 pesos, de 3.50 pesos para comunidades indígenas y de 4.50 pesos en estados como Guerrero y Chiapas, se llevarán a cabo tareas para el fortalecimiento de Liconsa, como la construcción de una planta pasteurizadora en Campeche, una planta de secado de leche en Michoacán, con inversión de 350 millones de pesos, para beneficiar a siete millones de derechohabientes en 2025 y 10 millones a 2030, y la creación de 14 centros de acopio en Chihuahua y en otros estados.\n\nLa directora general de Segalmex, Diconsa y Liconsa, María Luisa Albores González, anunció la creación de Alimentación para el Bienestar, que será una fusión de Seguridad Alimentaria Mexicana (Segalmex) y Diconsa, para acercar alimentos a buen precio a todos los mexicanos y mexicanas a través de las Tiendas Bienestar, las cuales a partir de 2025 incentivarán el consumo de cacao, miel y café.\n\nEl titular de la Procuraduría Federal del Consumidor (Profeco) Iván Escalante Ruiz, presentó la sección “¿Quién es Quién En Los Precios?”, donde informó el análisis de mil 800 establecimientos de todo el país dedicados a la comercialización de productos de primera necesidad, combustibles y gas LP, con el objetivo de guiar a los consumidores al momento de realizar compras diarias; dicho estudio puede consultarse en: gob.mx/profeco\n\nEn la conferencia matutina ‘’Las mañaneras del pueblo’’, la historiadora Karla Motte presentó una cápsula dedicada a la Constitución de Apatzingán, promulgada el 22 de octubre de 1814; esto, como parte de la sección ‘’Humanismo Mexicano’’.",
			"summary": "Es producir lo que consumimos y también tener alimentos saludables y a buenos precios para las familias mexicanas, aseveró Tecnificación del riego; garantizar el precio de maíz y tortilla; garantizar autosuficiencia de semillas; impulsar ganadería sustentable, así como producción de arroz y leche, son las acciones para impulsar la soberanía alimentaria: Agricultura Se crearán las [&#8230;]",
			"url": "https://expresochiapas.com/noticias/2024/10/presidenta-claudia-sheinbaum-presenta-programa-de-soberania-alimentaria-para-impulsar-el-campo-mexicano-y-garantizar-alimentacion-saludable-a-todos-los-mexicanos/",
			"image": "https://expresochiapas.com/noticias/wp-content/uploads/2024/10/P2-15.jpg",
			"video": null,
			"publish_date": "2024-10-23 03:44:33",
			"author": "EditorExpreso",
			"authors": [
				"EditorExpreso"
			],
			"language": "es",
			"category": "politics",
			"source_country": "MX"
		},
		{
			"id": 260731290,
			"title": "Presidenta Claudia Sheinbaum presenta programa de soberanía alimentaria para impulsar el campo mexicano y garantizar alimentación saludable a todos los mexicanos",
			"text": "Es producir lo que consumimos y también tener alimentos saludables y a buenos precios para las familias mexicanas, aseveró\nTecnificación del riego; garantizar el precio de maíz y tortilla; garantizar autosuficiencia de semillas; impulsar ganadería sustentable, así como producción de arroz y leche, son las acciones para impulsar la soberanía alimentaria: Agricultura\nSe crearán las Tiendas Bienestar con la fusión de Segalmex y Diconsa: Segalmex\n\nLa Presidenta Constitucional de los Estados Unidos Mexicanos, Claudia Sheinbaum Pardo, presentó el Programa Nacional de Soberanía Alimentaria, el cual tiene el objetivo de impulsar la producción en el campo mexicano, así como acercar a las familias mexicanas la alimentación sustentable y saludable a precios accesibles.\n\n“Es un programa muy completo de soberanía alimentaria y de alimentación sustentable y saludable para todas y todos los mexicanos; es producir lo que consumimos; por supuesto que hay mercado, eso va a seguir existiendo, pero no simplemente es apoyar a los pequeños y medianos productores, sino también tener alimentos saludables y a buenos precios para las familias mexicanas’’, explicó.\n\nDestacó que se busca impulsar la autosuficiencia de alimentos como el frijol, arroz y maíz para la producción de estas semillas de manera certificada y con los más altos estándares de calidad.\n\n“¿Qué es lo que estamos planteando? Primero, fortalecer la soberanía alimentaria y también la autosuficiencia de ciertos productos, que no es lo mismo, particularmente frijol, arroz, otras verduras y por supuesto maíz blanco, ese es un tema; para ello, pues hay que apoyar al pequeño, al mediano productor, porque el gran productor tiene sus propias condiciones y no es necesario apoyarlo, tiene sus propios mercados, muchos de ellos son de exportación, y va a seguir existiendo eso. Lo que queremos es fortalecer el apoyo al pequeño y al mediano y, como bien ha señalado el secretario de Agricultura, fortalecer las capacidades para producir semillas y fomentar la producción agroecológica”.\n\nEl secretario de Agricultura y Desarrollo Rural, Julio Berdegué Sacristán, informó que la soberanía alimentaria tiene cuatro ejes fundamentales: el bienestar, para contribuir a la erradicación de la pobreza extrema; la producción, para incrementar la producción nacional de alimentos; el uso eficiente agua en el riego y la sostenibilidad para acelerar la transición ecológica de todo el sistema agroalimentario, reduciendo significativamente la deforestación, el uso de plaguicidas e impulsado la pesca sostenible.\n\n“El eje rector, la brújula de la política de la Cuarta Transformación en el campo mexicano es la soberanía alimentaria. Y ¿qué quiere decir eso? Quiere decir que el país tenga todas las condiciones necesarias para garantizar el derecho constitucional a la alimentación, no sólo hoy, sino en el futuro. Eso quiere decir, por supuesto, producir más alimentos saludables, pero quiere decir también el bienestar de las personas que producen esos alimentos, tanto agricultores, pescadores, las personas jornaleras; quiere decir cuidar nuestros suelos; quiere decir cuidar el agua; quiere decir usar menos plaguicidas; quiere decir reforzar nuestra ciencia y tecnología mexicana para la producción agroalimentaria”.\n\nPor ello, anunció la implementación de acciones como la tecnificación del riego en coordinación con la Comisión Nacional del Agua (Conagua), para hacer llegar asistencia técnica a 206 mil agricultores y agricultoras para incrementar la producción por metro cúbico de agua; destacó que personal de Agricultura y de Conagua ya se encuentran recorriendo las distintas zonas de riego en el país.\n\nTambién informó la creación del nuevo programa Cosechando Soberanía, el cual tiene la misión de incrementar la producción de pequeños y medianos productores de frijol, maíz, cebolla, jitomate, chile, trigo, sorgo, arroz, cacao, café y leche en municipios con altos índices de pobreza; esto, a través de asistencia técnica agroecológica; facilitar la comercialización; entregar créditos y seguros; apoyo para el uso sostenible del agua y sanidad e investigación agropecuaria, comenzando en los primeros 100 días con proyectos establecidos en 155 mil municipios.\n\nAnunció la construcción de la Productora de Semillas del Bienestar (Prosebien), que estará localizada en Zacatecas para la producción de frijol, la cual tendrá una cobertura, en un primer momento, en estados como Durango y Nayarit, para posteriormente pasar a Chihuahua, San Luis Potosí, Chiapas, Puebla, Veracruz y Guerrero, para que en próximos seis años se incremente la producción nacional en 300 mil toneladas para llegar a un millón de toneladas y cultivar 763 mil hectáreas de frijol de alta calidad.\n\nAsimismo, informó la creación de un programa para hacer sustentable la pequeña y mediana ganadería que comenzará en Tabasco, Chiapas y Campeche, donde se realizará la introducción de sementales bovinos para mejorar la calidad genética; también se creará el Plan Nacional del Maíz y la Tortilla, con el cual se acordará, junto con productores, bajar los precios de este producto; así como la implementación del Plan Campeche, para incrementar la producción nacional de arroz y leche.\n\nDestacó la continuidad de programas de apoyo al campo como: Sembrando Vida; Producción para el Bienestar; Fertilizantes para el Bienestar; Precios de Garantía y Bienpesca, cuyo padrón de beneficiarios será revisado para garantizar la ayuda a quienes lo necesitan, así como incrementar el número de mujeres dentro del programa.\n\nEl subsecretario de Agricultura y Desarrollo Rural, Leonel Cota Montaño, dijo que con la misión de contribuir a la seguridad alimentaria y mantener la leche a precios accesibles como los establecidos a la fecha de 6.50 pesos, de 3.50 pesos para comunidades indígenas y de 4.50 pesos en estados como Guerrero y Chiapas, se llevarán a cabo tareas para el fortalecimiento de Liconsa, como la construcción de una planta pasteurizadora en Campeche, una planta de secado de leche en Michoacán, con inversión de 350 millones de pesos, para beneficiar a siete millones de derechohabientes en 2025 y 10 millones a 2030, y la creación de 14 centros de acopio en Chihuahua y en otros estados.\n\nLa directora general de Segalmex, Diconsa y Liconsa, María Luisa Albores González, anunció la creación de Alimentación para el Bienestar, que será una fusión de Seguridad Alimentaria Mexicana (Segalmex) y Diconsa, para acercar alimentos a buen precio a todos los mexicanos y mexicanas a través de las Tiendas Bienestar, las cuales a partir de 2025 incentivarán el consumo de cacao, miel y café.\n\nEl titular de la Procuraduría Federal del Consumidor (Profeco) Iván Escalante Ruiz, presentó la sección “¿Quién es Quién En Los Precios?”, donde informó el análisis de mil 800 establecimientos de todo el país dedicados a la comercialización de productos de primera necesidad, combustibles y gas LP, con el objetivo de guiar a los consumidores al momento de realizar compras diarias; dicho estudio puede consultarse en: gob.mx/profeco\n\nEn la conferencia matutina ‘’Las mañaneras del pueblo’’, la historiadora Karla Motte presentó una cápsula dedicada a la Constitución de Apatzingán, promulgada el 22 de octubre de 1814; esto, como parte de la sección ‘’Humanismo Mexicano’’.",
			"summary": "Es producir lo que consumimos y también tener alimentos saludables y a buenos precios para las familias mexicanas, aseveró Tecnificación del riego; garantizar el precio de maíz y tortilla; garantizar autosuficiencia de semillas; impulsar ganadería sustentable, así como producción de arroz y leche, son las acciones para impulsar la soberanía alimentaria: Agricultura Se crearán las [&#8230;]",
			"url": "http://expresochiapas.com/noticias/2024/10/presidenta-claudia-sheinbaum-presenta-programa-de-soberania-alimentaria-para-impulsar-el-campo-mexicano-y-garantizar-alimentacion-saludable-a-todos-los-mexicanos/",
			"image": "http://expresochiapas.com/noticias/wp-content/uploads/2024/10/P2-15.jpg",
			"video": null,
			"publish_date": "2024-10-23 03:44:33",
			"author": "EditorExpreso",
			"authors": [
				"EditorExpreso"
			],
			"language": "es",
			"category": "politics",
			"source_country": "mx"
		},
		{
			"id": 261720476,
			"title": "Defendiendo lo indefendible: El importador (Segunda parte)",
			"text": "Carlos Cobo\n\nGuayaquil, Ecuador\n\nHace pocas semanas defendí la importancia del comercio, tanto la importación como la exportación, en respuesta a los productores de maíz y otros bienes que no quieren competir y prefieren mantener sus privilegios y altos precios, perjudicando así a todos los ecuatorianos.\n\nOtra razón importante para rechazar este proteccionismo es que no considera las exportaciones. Es cierto que importar maíz podría hacer perder algunos puestos de trabajo a nivel nacional, pero se olvida que cada trabajo perdido por esta competencia puede recuperarse en alguna industria de exportación.\n\nSi conseguimos productos agrícolas y alimentos más baratos de otras partes, nos beneficiaríamos de más opciones, mejor calidad y precios más bajos. Los trabajadores de esas industrias ineficientes, que no están en capacidad de competir, quedarían libres para incorporarse a industrias y proyectos que antes no podían realizarse.\n\nAdemás, con un costo de vida más bajo, los ecuatorianos obtendrían un ahorro que podrían gastar en otros bienes, lo cual aumentaría la demanda en diversas industrias. Estas, a su vez, empezarían a requerir más trabajadores para expandir su producción.\n\nNo existe justificación para restringir el intercambio, ya sea nacional o internacional; este nunca es perjudicial. Si una de las partes considerara que el intercambio le afecta, se limitaría a rechazarlo, y la prohibición que nos impone el gobierno no sería necesaria. Y si ambas partes consienten en que el intercambio se produzca, ¿qué derecho tendría un tercero para prohibirlo? Prohibir la importación a los ecuatorianos equivale a negar su madurez mental, pues presupone que son como niños sin sentido común ni derecho a participar en un contrato.\n\nPara facilitar la producción nacional, aumentar la competitividad de las industrias y generar empleo local, es necesario tomar medidas que permitan a los productores e industrias adaptarse mejor a las cambiantes situaciones del día a día. Se deben eliminar la mayor cantidad de impuestos que afectan al libre comercio, como aranceles, IVA, Impuesto a la Salida de Divisas e Impuesto a los Consumos Especiales. Por supuesto, también se debe modificar de una vez por todas nuestro rígido Código Laboral.\n\nNo importa cuán extrema sea la situación; los alegatos proteccionistas son inapropiados e injustos. El desprecio hacia los importadores está injustificado: su trabajo representa un beneficio. Los importadores deben ser tratados como los grandes benefactores que son.",
			"summary": "Carlos Cobo.\n\n\nGuayaquil, Ecuador. [...]\n\n\nThe post Defendiendo lo indefendible: El importador (Segunda parte) first appeared on La República EC.",
			"url": "https://www.larepublica.ec/blog/2024/10/30/defendiendo-lo-indefendible-el-importador-segunda-parte/",
			"image": "https://www.larepublica.ec/wp-content/uploads/2024/01/carlos-cobo-marengo.png",
			"video": null,
			"publish_date": "2024-10-30 20:31:47",
			"author": "Carlos Jijón",
			"authors": [
				"Carlos Jijón"
			],
			"language": "es",
			"source_country": "ec"
		},
		{
			"id": 262839752,
			"title": "Productores señalan que la semana pasada no recibieron diésel y advierten sobre “una situación crítica extrema”",
			"text": "Este panorama puede tener efectos adversos en el bolsillo de los bolivianos puesto que “se está poniendo en riesgo la producción de alimentos para el país” porque la producción de granos también abastece a cadenas alimenticias, entre ellas de carnes de pollo, res y cerdo.\n\nFuente: Unitel\n\nHay preocupación por la cosecha de invierno y la siembra de verano debido a los problemas de abastecimiento de diésel, vital para la maquinaria. La Asociación de Productores de Oleaginosas y Trigo (Anapo) alertó que recibían el 50% del volumen requerido, pero la semana pasada hubo “cero litros” del carburante.\n\nEn ese marco, alertó sobre “una situación crítica extrema” que pone en riesgo no solo a la producción de alimentos en Santa Cruz, sino en todo el país.\n\n=> Recibir por Whatsapp las noticias destacadas\n\nEl gerente de Anapo, Jaime Hernández, advirtió que “lamentablemente hemos llegado a una situación muy crítica en el abastecimiento de diésel”.\n\n“Si bien estábamos siendo abastecidos en un 50%, ya hace más de una semana que prácticamente la entrega ha sido cero litros de diésel y eso pone en riesgo la producción, la siembra de cerca de un millón y medio de hectáreas en esta campaña de verano en lo que es soya, maíz y sorgo”, indicó.\n\nPero no es todo. También está en riesgo “la cosecha de 400 mil hectáreas que ya se ha iniciado en el Norte Integrado”, que representan 800 mil toneladas de grano de soya que “deberían estar siendo cosechadas en este momento”.\n\nConsecuencias\n\nEste panorama puede tener efectos adversos en el bolsillo de los bolivianos puesto que “se está poniendo en riesgo la producción de alimentos para el país” porque esa producción también abastece a las cadenas alimenticias, advirtió el directivo.\n\n“Si no hay una producción de soya, de maíz o de sorgo, estos son insumos fundamentales para otras cadenas alimenticias, como viene a ser la avícola, la porcina, lechera, carne de res, y se está poniendo en peligro que se pueda llegar a producir estos alimentos que son básicos para la población boliviana”, sostuvo.\n\nEn caso de que no se termine de cosechar la campaña de invierno, de las 800 mil toneladas previstas, “eso significa 400 millones de dólares que están en riesgo”.\n\n“No solamente se está poniendo en peligro la producción de alimentos, se está poniendo en riesgo toda una cadena productiva que genera cientos de miles de fuentes de empleo, porque si el productor no puede producir, la cadena productiva en sí se va a ver seriamente afectada”, señaló.\n\nEste panorama también puede afectar la llegada de divisas por concepto de exportación de los granos.\n\n“No olvidemos que nuestro sector, el sector soyero, es uno de los principales rubros de exportación. Es el tercero en importancia, después de los minerales, del gas. Y el año 2023 le ha generado al país más de 2.000 millones de dólares en exportaciones, una cifra muy similar a lo que generaron los hidrocarburos”, sostuvo.\n\nEn ese marco, urgió al Gobierno y Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) “dar una solución inmediata al aprovisionamiento de diésel para el sector productivo”.\n\n¿Hay un plazo para resolver esta situación?\n\nLos productores indicaron que en reuniones pasadas con las autoridades del sector ya dejaron en mesa la importancia de “tener el diésel en el momento oportuno y en las cantidades suficientes” para la cosecha de la campaña de invierno y la siembra de la campaña de verano.\n\n“Ya estamos en plena época de ambas actividades, por tanto, ya no existen plazos. Los productores necesitan el diésel de forma inmediata para cosechar y para producir alimento”, subrayó.\n\nOtra de las posibilidades que se analiza es la importación directa del diésel, aunque a un precio más elevado.\n\nNo obstante, Hernández dijo que “para poder importar se necesitan divisas”, que ahora faltan en el país.\n\n“La compra del diésel es en dólares afuera, y los productores no tienen las divisas suficientes como para poder hacer ese tipo de operaciones y eso lo habíamos manifestado en reiteradas oportunidades a las autoridades”, señaló.\n\nEl Gobierno atribuyó los problemas en la distribución de carburantes al bloqueo que los seguidores de Evo Morales cumplen desde hace 23 días.\n\nEl directivo dijo que “evidentemente los bloqueos han agudizado la situación, sin embargo, YPFB debió tomar todas las previsiones para precisamente ver otras alternativas de abastecimiento principalmente hacia Santa Cruz” porque la protesta fue anunciada hace más de tres meses.\n\nEl sector continúa “insistiendo con YPFB para que se pueda priorizar el abastecimiento a las estaciones de servicios que están en las principales zonas productivas”,pero además evalúa “la posibilidad de comprar el diésel ULS”.\n\n“Si bien es a un precio mayor, sin embargo, es posible que esa sea una alternativa en la medida que también esté disponible, porque la verdad que no lo sabemos aún”, indicó.\n\nEn ese contexto, advirtió: “Lamentablemente, hemos llegado a una situación crítica, extrema, que está poniendo en riesgo la actividad productiva, no solamente de Santa Cruz, sino del país en su conjunto”, insistió el directivo.\n\nLa red UNITEL reiteró la invitación a los personeros de YPFB, el Ministerio de Hidrocarburos y la ANH para brinden un informe sobre este asunto.",
			"summary": "",
			"url": "https://eju.tv/2024/11/productores-senalan-que-la-semana-pasada-no-recibieron-diesel-y-advierten-sobre-una-situacion-critica-extrema/",
			"image": "https://eju.tv/wp-content/uploads/2024/11/Captura-38-e1730816539820.jpg",
			"video": null,
			"publish_date": "2024-11-05 14:22:37",
			"author": "Omar Pereyra",
			"authors": [
				"Omar Pereyra"
			],
			"language": "es",
			"source_country": "bo"
		},
		{
			"id": 260738982,
			"title": "Claudia Sheinbaum; presenta Programa Nacional de Soberanía Alimentaria",
			"text": "La Presidenta Constitucional de los Estados Unidos Mexicanos, Claudia Sheinbaum Pardo, presentó el Programa Nacional de Soberanía Alimentaria, el cual tiene el objetivo de impulsar la producción en el campo, así como acercar a las familias la alimentación sustentable y saludable a precios accesibles. Es un programa muy completo de soberanía alimentaria y de alimentación sustentable y saludable para todas y todos los mexicanos; es producir lo que consumimos; por supuesto que hay mercado, eso va a seguir existiendo, pero no simplemente es apoyar a los pequeños y medianos productores, sino también tener alimentos saludables y a buenos precios para las familias mexicanas. Con este programa se busca impulsar la autosuficiencia de alimentos como el frijol, arroz y maíz para la producción de estas semillas de manera certificada y con los más altos estándares de calidad. Lo primero que se va hacer es, fortalecer la soberanía alimentaria y también la autosuficiencia de ciertos productos, que no es lo mismo, particularmente frijol, arroz, otras verduras y por supuesto maíz blanco, ese es un tema; para ello, pues hay que apoyar al pequeño, al mediano productor, porque el gran productor tiene sus propias condiciones y no es necesario apoyarlo, tiene sus propios mercados, muchos de ellos son de exportación, y va a seguir existiendo eso. Lo que queremos es fortalecer el apoyo al pequeño y al mediano y, como bien ha señalado el secretario de Agricultura, fortalecer las capacidades para producir semillas y fomentar la producción agroecológica. El secretario de Agricultura y Desarrollo Rural, Julio Berdegué Sacristán, informó que la soberanía alimentaria tiene cuatro ejes fundamentales: el bienestar, para contribuir a la erradicación de la pobreza extrema; la producción, para incrementar la producción nacional de alimentos; el uso eficiente agua en el riego y la sostenibilidad para acelerar la transición ecológica de todo el sistema agroalimentario, reduciendo significativamente la deforestación, el uso de plaguicidas e impulsado la pesca sostenible. El eje rector, la brújula de la política de la Cuarta Transformación en el campo mexicano es la soberanía alimentaria. Lo que queremos decir con esto, es que, el país tenga todas las condiciones necesarias para garantizar el derecho constitucional a la alimentación, no sólo hoy, sino en el futuro. Eso quiere decir, por supuesto, producir más alimentos saludables, pero quiere decir también el bienestar de las personas que producen esos alimentos, tanto agricultores, pescadores, las personas jornaleras; quiere decir cuidar nuestros suelos; quiere decir cuidar el agua; quiere decir usar menos plaguicidas; quiere decir reforzar nuestra ciencia y tecnología mexicana para la producción agroalimentaria. Por ello, anunció la implementación de acciones como la tecnificación del riego en coordinación con la Comisión Nacional del Agua (Conagua), para hacer llegar asistencia técnica a 206 mil agricultores y agricultoras para incrementar la producción por metro cúbico de agua; destacó que personal de Agricultura y de Conagua ya se encuentran recorriendo las distintas zonas de riego en el país. Asimismo damos a conocer la creación del nuevo programa Cosechando Soberanía, el cual tiene la misión de incrementar la producción de pequeños y medianos productores de frijol, maíz, cebolla, jitomate, chile, trigo, sorgo, arroz, cacao, café y leche en municipios con altos índices de pobreza; esto, a través de asistencia técnica agroecológica; facilitar la comercialización; entregar créditos y seguros; apoyo para el uso sostenible del agua y sanidad e investigación agropecuaria, comenzando en los primeros 100 días con proyectos establecidos en 155 mil municipios. Anunció la construcción de la Productora de Semillas del Bienestar (Prosebien), que estará localizada en Zacatecas para la producción de frijol, la cual tendrá una cobertura, en un primer momento, en estados como Durango y Nayarit, para posteriormente pasar a Chihuahua, San Luis Potosí, Chiapas, Puebla, Veracruz y Guerrero, para que en próximos seis años se incremente la producción nacional en 300 mil toneladas para llegar a un millón de toneladas y cultivar 763 mil hectáreas de frijol de alta calidad.\n\nPRESIDENTE DEL SENADO GERARDO FERNANDEZ NOROÑA; DEFINEN PROCESO PARA RECIBIR DECLINACIONES Y MANIFESTACIONES PARA LA ELECCIÓN DE JUECES Y MAGISTRADOS\n\nEl presidente de la Mesa Directiva, Gerardo Fernández Noroña, informo que la Cámara de Senadores aprobó el procedimiento para la recepción de las declinaciones de candidaturas y las manifestaciones de intención de competir por un cargo o circuito judicial diverso, que presenten las y los ministros, magistrados electorales de Sala Superior y Salas Regionales, magistrados de circuito y juzgadores de distrito en funciones, en el proceso electoral extraordinario 2024-2025. El legislador afirmó que lo anterior, tiene el propósito de garantizar que dichas declinaciones y manifestaciones se realicen con respeto a los principios de certeza y seguridad jurídica. De acuerdo con el documento, el próximo 30 de octubre es la fecha límite para que las personas ministras, magistradas electorales de Sala Superior y Salas Regionales, magistradas de circuito y juzgadoras de distrito en funciones presenten ante la Cámara de Senadores la declinación de su candidatura; y para que manifiesten su intención de postularse para un cargo o circuito judicial diverso, es el día 26 de octubre del mismo año. Dichas declinaciones y manifestaciones se recibirán únicamente en la Oficialía de Partes de la Mesa Directiva, en un horario de atención de 10:00 a 19:00 horas, y será la Secretaría Técnica de este órgano legislativo, la responsable de recibir, integrar y conservar toda la documentación. Con la finalidad de garantizar, en todo momento, los derechos político-electorales de los juzgadores, la Mesa Directiva publicará el 31 de octubre de 2024, el listado de quienes presentaron la declinación o manifestación respectiva. En caso de que alguna de estas personas desista de su declinación o manifestación, lo podrá hacer del conocimiento de la Mesa Directiva de manera personal o por medio de un escrito, acompañado de copia de su credencial para votar vigente expedida por el Instituto Nacional Electoral, lo cual implicará su reincorporación inmediata al listado de candidaturas por pase directo, siempre y cuando aparezcan dentro de aquel listado que entregará el Consejo de la Judicatura Federal. Además, el listado que contenga las declinaciones y las manifestaciones de optar por contender en otro cargo o circuito judicial será considerado en la conformación del listado final que el Senado de la República remitirá, a más tardar el 12 de febrero de 2025, al Instituto Nacional Electoral a efecto de que organice el proceso electivo de dicho año.\n\nSENADOR ADAN AUGUSTO LOPEZ; PRESENTARA INICIATIVA DE SUPREMACÍA CONSTITUCIONAL PARA BLINDAR REFORMAS\n\nEl senador Adan Augusto Lopez Hernandez, coordinador de Morena en el Senado, indico que presentará una propuesta de ley en materia constitucional para reafirmar la supremacía constitucional y el poder reformador del Congreso, bajo el precepto de que los legisladores son constituyentes permanentes. Si somos coordinadores, si somos constituyentes permanentes y somos integrantes del poder reformador, mejor vamos a la reforma de la Constitución Política para reafirmar el sentido de la supremacía del poder reformador que se establece en los artículos 105 y 107 de nuestra Constitución. El legislador ha considerado que la reforma más profunda ha sido la del Poder Judicial, la cual establece la elección de jueces y magistrados por voto popular, y a la cual, todavía hay resistencia del conservadurismo y de la resistencia del neoliberalismo, que era indispensable reformar.\n\nSENADOR IGNACIO MIER; TRABAJAREMOS PARA LOGRAR CONSENSO PARA LA REELECCIÓN DE ROSARIO PIEDRA A LA PRESIDENCIA DE LA CNDH\n\nEl senador Ignacio Mier Velazco, vicecoordinador de Morena en el Senado, dijo que se trabajará para lograr el consenso y pueda ser reelecta Rosario Piedra Ibarra como presidenta de la Comisión Nacional de los Derechos Humanos (CNDH). El legislador, afirmó que el trabajo, desempeño y los resultados de Piedra Ibarra son los que hablan por ella para su reelección. Estamos trabajando en ello, yo creo que siempre tener a una persona que garantice la protección de los derechos humanos es fundamental. Por su parte Rosario Piedra Ibarra indicó que tomó la decisión para continuar la transformación de la Comisión. Creo importante comunicarles que me he registrado en el Senado de la República para contender por un segundo periodo al frente de esta Comisión Nacional. Lo he hecho así porque estoy convencida de que gracias al trabajo de todas y todos ustedes hemos avanzado mucho en la trasformación de la CNDH, pero aún tenemos que consolidarla.\n\nDIPUTADO RICARDO MONREAL; INICIATIVA QUE REAFIRMA LA PREVENCIÓN DE IMPUGNACIONES CONTRA REFORMAS A LA CONSTITUCIÓN ES PARA EVITAR USO DISCRECIONAL DE ÓRGANOS DE JUSTICIA\n\nEl diputado Ricardo Monreal Ávila, presidente de la Junta de Coordinación Política (Jucopo), aseveró que la iniciativa de reforma constitucional que reafirma el propósito de que no son procedentes las impugnaciones ni cualquier otro recurso contra las modificaciones a la Carta Magna tiene el objetivo de evitar arbitrariedades y el uso discrecional de los órganos de justicia. Explicó que esta propuesta se hace para evitar cualquier arbitrariedad, invasión a la esfera de competencia y también el uso discrecional de los órganos de justicia. El legislador señaló, que la iniciativa plantea reformar los artículos 103, 105 y 107 constitucionales, para reafirmar la supremacía del órgano reformador, del Constituyente permanente, que se integra con la mayoría calificada de ambas cámaras y con la mayoría más uno de las legislaturas locales en los estados. Explicó que el precepto 105 se reforma para agregar que son improcedentes las controversias constitucionales o acciones de inconstitucionalidad que tengan por objeto controvertir las adiciones o reformas a esta Constitución, incluyendo su proceso deliberativo, legislativo y correlativos hasta la votación, así como aquellas que buscan controvertir las resoluciones o declaraciones de las autoridades competentes en materia electoral. También se modifica el precepto 107 para establecer que no procederá el juicio de amparo contra adiciones o reformas a esta Constitución, incluyendo su proceso deliberativo, legislativo y correlativa votación, así como aquellas que buscan controvertir las resoluciones o declaraciones de las autoridades competentes en materia electoral. Monreal Ávila dijo que se propone esta iniciativa para dar certeza jurídica al reafirmar la improcedencia de los medios de control constitucional que tengan por objeto controvertir las adiciones o reformas al texto constitucional. Nosotros estamos actuando conforme a la Constitución y vamos a ubicar en la supremacía al órgano reformador. La Constitución y el Constituyente permanente están por encima.\n\nSENADOR WALDO FERNÁNDEZ; INICIATIVA QUE REFORMA LA LEY DE INSTITUCIONES EN SEGUROS Y DE FIANZAS, EN MATERIA DE SEGUROS JUSTOS.\n\nEl senador Waldo Fernandez Gonzalez, presenta iniciativa que reforma la ley de instituciones en seguros y de finanzas, en materia de seguros justos. El legislador dijo: En la Coalición Seguimos Haciendo Historia Morena, Verde, PT, no hacemos promesas, hacemos compromisos de campaña, y hoy vengo a cumplir con un compromiso de campaña que hiciéramos Judith Díaz y un servidor. El sistema de salud está compuesto por la parte pública y la parte privada, ambos son complementarios, en Nuevo León, pero en casi todo el país se ha estado registrando un fenómeno con el asunto de los gastos médicos mayores. Estas pólizas se contraen a partir de los 18, 19 años, y conforme va transcurriendo el tiempo, las personas van aumentando sus costos de las primas. Sin embargo, en el proceso, hemos encontrado que, a partir de los 60 años, los incrementos que se presentan en los gastos médicos mayores están por arriba de la inflación. Quiero aclarar que esta iniciativa ha sido comentada, con algunas personas representantes de la Asociación Mexicana de Institutos de Seguros, y vamos a hacer algunos foros, porque durante el proceso hemos encontrado términos como inflación médica. La inflación médica, la basan ellos con características diferente a la inflación nacional, que es el único y verdadero indicador para poder estar en claridad de circunstancias de saber cómo está operando una economía respecto al incremento de precios. También, en algunas conversaciones nos hemos encontrado con que algunos hospitales privados cobran derechos de descorche de medicamentos, sí por abrir una caja de aspirinas se paga un descorche que evidentemente se traslada a la aseguradora, pero esto se termina trasladando al usuario inicial, el que compra las pólizas. Asimismo, hemos encontrado que los medicamentos, pese a que en la caja tienen un precio de venta sugerido al público, en los hospitales privados este costo es 10 veces más, a veces del precio sugerido al público. También nos hemos encontrado con doctores que en un día hacen hasta 10 cirugías, siendo prácticamente imposible realizar estas cirugías o tener 10 quirófanos disponibles en un centro hospitalario. Creo que algunos, los que hemos pasado lamentablemente por la necesidad de estar en un hospital, vemos que, al pedir una cuenta en un hospital privado, a veces pasan hasta 20 horas y no termina la cuenta. Todo esto en general, lo que ha sucedido es que las personas, al llegar a los 60 años, tienen incrementos de hasta un 40, 45 por ciento de su póliza de un año a otro. Y lo que sucede es que, por el transcurso natural de la edad, las personas al estar cercanos a esta edad, pues tendemos actualmente a enfermarnos más, y a necesitar un seguro de gastos médicos mayores. En este sentido, lo que vengo a plantear es una discusión profunda, primero de la Ley al Sistema de Seguros para que las personas que hayan estado en el sistema, tal vez 20, 25 años, al llegar a los 60 años, la inflación médica no exista, sino solamente la inflación del país y se les garantice la posibilidad de la póliza, pero también le ayudará a las agencias de seguros porque en promedio, una persona en este país dura asegurado nueve años porque se sale del sistema al carecer de incentivos. Este planteamiento que hacemos es una discusión profunda y seria para ver qué es lo que sucede con una parte del sistema de salud, la parte privada, porque también lo que sucede es que las personas que, al llegar a esta edad, ya no pueden pagar un sistema de salud privado, se regresan al sistema de salud público estresándolo y provocando carencia de camas, medicinas, etc. Por eso vengo a plantear que se armen foros y poder determinar dónde está la responsabilidad real por estos incrementos de las pólizas. ,\n\nDONALD TRUMP; PODRÍA DEJAR SIN FONDOS LA SEGURIDAD SOCIAL DE EEUU EN SEIS AÑOS\n\nEl expresidente Donald Trump, podría dejar sin fondos la Seguridad Social del país en seis años, con las propuestas que ha presentado, para las elecciones presidenciales de noviembre en Estados Unidos. Asi lo advierte un informe publicado por el Comité para un Presupuesto Federal Responsable. El Comité se autodefine como una organización independiente no partidista y sin ánimo de lucro, comprometida con cuestiones que impactan en la política fiscal, de la que forman parte algunos de los principales expertos presupuestarios del país como exdirectores de los comités presupuestarios de la Cámara de Representantes y del Senado.\n\nKAMALA HARRIS; FORMA FRENTE COMÚN CON CHENEY EN EL MURO AZUL (PENSILVANIA, MICHIGAN Y WISCONSIN)\n\nLa vicepresidenta estadounidense Kamala Harris, candidata demócrata a la Casa Blanca, recorrió los tres estados del denominado muro azul de la mano de la excongresista republicana Liz Cheney, mientras que el expresidente Donald Trump se centró en Carolina del Norte. Harris, junto a Cheney, hija del exvicepresidente Dick Cheney (2001-2009), recorrieron comunidades suburbanas de Pensilvania, Michigan y Wisconsin en busca del voto moderado a 15 días de los comicios con cada vez más preocupación por las encuestas. Cheney fue una de las pocas líderes republicanas que se atrevió a hacerle frente a Trump durante su mandato, algo que le costó su puesto de congresista y el ostracismo dentro del partido.\n\nFacebook Héctor Muñoz\n\nX @JHECTORMUNOZ\n\nInstagram: infohectormunoz",
			"summary": "La Presidenta Constitucional de los Estados Unidos Mexicanos, Claudia Sheinbaum Pardo, presentó el Programa Nacional de Soberanía Alimentaria, el cual tiene el objetivo de impulsar la producción en el campo, así como acercar a las familias la alimentación sustentable y saludable a precios accesibles. Es un programa muy completo de soberanía alimentaria y de alimentación [&#8230;]",
			"url": "https://www.24-horas.mx/2024/10/23/claudia-sheinbaum-presenta-programa-nacional-de-soberania-alimentaria/",
			"image": "https://www.24-horas.mx/wp-content/uploads/2023/06/Jesus_Hect_Muno-6.jpg",
			"video": null,
			"publish_date": "2024-10-23 06:01:24",
			"author": "Jesús Héctor Muñoz Escobar",
			"authors": [
				"Jesús Héctor Muñoz Escobar"
			],
			"language": "es",
			"category": "politics",
			"source_country": "mx"
		},
		{
			"id": 260800992,
			"title": "Una agtech de Río Cuarto ligada a los bioinsumos prepara su llegada a Estados Unidos",
			"text": "Ingresar con un productor comercial al mercado de Estados Unidos no es una tarea sencilla. El Departamento de Agricultura de los Estados Unidos (Usda) exige un permiso para importar productos que contengan ingredientes vegetales o animales que puedan suponer una amenaza de propagación de enfermedades.\n\nLos requisitos difieren según el origen de la planta o el animal, el producto terminado que contiene el ingrediente vegetal o animal y el tratamiento o procesamiento del producto importado.\n\nCeres Demeter es una de las compañías de agrotecnología, ubicada en la ciudad de Río Cuarto, referente por su desarrollo de productos biológicos y nanotecnológicos. A partir de microorganismos y derivados, la pyme genera bioinsumos que contribuyen a un manejo más sustentable de la agricultura.\n\nDesde hace aproximadamente un año, sus ejecutivos viajan a Estados Unidos para “hacer el caminito”, una expresión que describe esa constancia de explorar oportunidades.\n\nUno de sus fundadores, Sergio Bonansea, comentó que inicialmente realizaron un “paneo” de productos que podrían ser interesantes para el país norteamericano.\n\n“De la mano de compañías con las que ya trabajamos, por ejemplo, en Brasil, estamos comenzando el desembarco en los Estados Unidos”, relató.\n\nEse comienzo significa ensayar productos, para lo cual es necesario un permiso de importación en primera instancia, un documento que solo permite introducir el producto para poder probarlo y luego llegar a registrarlo para su comercialización.\n\n“Se trata de permisos otorgados por el Usda que permiten ensayos a campo, y en instancias superiores se podrían realizar pruebas precomerciales, lo que implica la visita a compañías exhibiéndolo ante potenciales clientes. El permiso logrado no permite la comercialización aún”, contó.\n\nAsimismo, explicó que el ente nacional permite el ingreso del producto al país, sin embargo, cada estado en donde se pruebe dicha tecnología podría solicitar distintos requisitos adicionales según cada jurisdicción.\n\n“Estamos tratando de desembarcar con tres productos, dos biológicos y uno nanotecnológico. Los biológicos son para maíz y maní. El primero es Forza, se trata de un producto que apunta a dar mayor tolerancia al estrés hídrico en maíz durante los primeros estadios para la emergencia, es un biofertilizante. El segundo es un biofungicida (NT1) principalmente para reemplazar los fungicidas químicos. Y el tercero es Nano Zn, que resuelve necesidades de fertilización de múltiples cultivos con beneficios como la absorción más eficiente del microelemento (zinc), con él logramos reducir dosis y usarlas más concentradas”, detalló Bonansea.\n\nLlevó casi un año (desde febrero) el trabajo para lograr que uno de estos tres productos tenga hoy ese aval de ingreso a Estados Unidos. “De los tres productos, logramos el permiso de importación para Forza. Insisto, no es el registro, sino solo el permiso para ingresarlo y poder testearlo allá”, aclaró.\n\nMejorar la logística: de productos líquidos a polvo\n\nLa compañía tiene como razón de ser lograr una producción sin contaminantes, pero además cumplen un rol clave a la hora de probar resultados del laboratorio al campo, para luego desarrollar un producto viable.\n\nAhora, durante su proceso de exportación, añade una meta más: busca la eficiencia reduciendo el impacto de su logística al transformar los productos de líquido (literalmente un saché de productos tal vez mayores a un litro) a polvo (llegando casi a un saquito de té).\n\nLa transformación de líquido a polvo “la realizamos a través de una plataforma propia que se llama Solid X, con eso ahorramos casi un 90% de logística. Particularmente en nanotecnología, las dosis se reducen 100 veces. Si antes usabas 100 litros, ahora usas un litro”, graficó el microbiólogo de la empresa.\n\nLa agtech, que ya exporta a Brasil y a Paraguay, logra con el permiso de Estados Unidos un objetivo importante. Las empresas con las que ya trabajan, y que contribuyeron a dar este paso, venían solicitando contar con productos para los ensayos en el hemisferio norte a contraestación.\n\nBonansea contó que se trata de procesos largos que, cuando se trata de productos, tienen muchas reglamentaciones y requisitos que se desconocen.\n\n“Un referente nos decía que te puede llevar tres o cuatro años, pero lo más importante es que empieces a exportar, porque al recorrer el camino, aunque pierdas plata, vas a aprender”, destacó.\n\nLa empresa aguarda, ahora, los resultados del testeo del primer producto, algo que conocerán cuando se levante la cosecha de maíz en el país del norte.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/negocios/empresas/una-agtech-de-rio-cuarto-ligada-a-los-bioinsumos-prepara-su-llegada-a-estados-unidos/",
			"image": "https://www.lavoz.com.ar/resizer/v2/LP56TZSUVFEDFA7NVUQPSMLBVU.jpg?quality=75&smart=true&auth=fd2b8b326a2fcd6aa0c1925c277bcd94e9cbdd92e2bef9d81b3bb01f22f2c64e&width=1200&height=630",
			"video": null,
			"publish_date": "2024-10-23 14:00:40",
			"author": "Fernanda Bireni Especial",
			"authors": [
				"Fernanda Bireni Especial"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 265284768,
			"title": "¿Se resigna el campo cordobés a que Milei no le baje las retenciones?",
			"text": "Paciencia, enojo, resignación. Así podría resumirse el sentir del campo respecto de la gestión de Javier Milei, a casi un año de su asunción.\n\nEs que la promesa de bajar retenciones para 2025 no se va a cumplir y se quejan de que el Gobierno libertario ni siquiera es abierto a discutir algún mecanismo que le saque al sector la pata de encima y entienda la gravedad de la coyuntura macro que atraviesa.\n\n“Se votó a un gobierno que decía que los derechos de exportación son el peor impuesto y que lo iba a eliminar, después nos dijeron que cuando se pueda y ahora ni nos tienen en cuenta”, se queja Gabriel de Raedemaeker, ex vicepresidente de CRA y de Cartes. \n\nLa queja medular está en que el superávit fiscal del Gobierno se asienta en un impuesto que el propio gobierno considera distorsivo y que no registra la pérdida de competitividad que afecta al agro. \n\n“Desde Ucrania hemos tenido una caída del 50% en el precio de los granos y somos el único sector productivo que tiene un tratamiento impositivo diferencial respecto de otros sectores de la economía. No nos quejamos del atraso cambiario que todos los exportadores se quejan, nosotros pedimos que nos equiparen al dólar que perciben otros sectores”, agrega. La soja en lo que va del año perdió 25% y, en términos reales, el precio es el más bajo de los últimos 18 años.\n\nDiferentes entidades vienen rumiando el malestar. No tienen contacto oficial ni extraoficial con equipos del Gobierno y hacen catarsis colectiva sobre los reclamos no atendidos, aunque todos reconocen que la Libertad Avanza sigue gozando del apoyo del productor. “Del 1 al 10, el apoyo sigue siendo 9”, reconoce De Raedemaeker. “Y mientras siga en pie Cristina seguirá siendo así”, admite. \n\n“El productor es un votante de Milei a quien no me animo a ponerle voz, lo que sí puedo decir es que está en un combo de rentabilidad muy malo: precios bajos y sin perspectiva de que levanten, incluso eso empeoró con la elección de Trump, porque si fuerza la paz en Ucrania le quitará presión alcista a los granos”, dice Iván Ordóñez, economista especializado en agronegocios. \n\n“Este es un gobierno que no atiende cuestiones sectoriales, la macro manda”, remarca.\n\nEl “combo” es complejo: inflación en dólares, tipo de cambio está apreciado, brecha (en baja, pero presente), tasas varias que imponen los municipios y costos altos en dólares. “No me imagino un campo confrontativo, pero evidentemente está afrontando una situación de rentabilidad no mala, malísima”, dice, y sostiene que el nivel de apreciación cambiaria es igual a de 2015, al término de la gestión de Cristina. Lo peor, considera Ordóñez, es que “no está en la mesa de discusión el darle rentabilidad al campo”.\n\nY ése es el “dolor” del sector, que se siente ninguneado y poco reconocido, con declaraciones incluso ofensivas del jefe de Gabinete Guillermo Francos -que cuestionó las silobolsas “llenas”- y del ministro de Economía, Luis Caputo, que mandó a un productor por X a quejarse en tres años, cuando haya elecciones. \n\n“Hay que tener un reconocimiento al sacrificio que hacemos, diferenciándonos de otros sectores que no tienen la misma carga impositiva”, insiste el productor De Raedemaeker. \n\n¿Qué hacer?\n\nLas entidades agropecuarias siguen presionando para una reducción de retenciones. Rechazan propuestas del tipo alícuota cero para el excedente de producción promedio, porque entienden que eso sería convalidar el 33% de alícuota vigente sobre la soja. \n\nTambién reclaman la revisión de regímenes especiales, como el de Tierra del Fuego. Para el 2025, se prevé que el gasto tributario ahí equivalga al 0,2% del PBI, sin contar el sobrecosto que paga el consumidor por comprar productos caros. \n\nLa mitad se explica por la liberación del IVA para compras y ventas y el resto por las exenciones de ganancias, derechos de importación y la alícuota reducida de impuestos internos. Si bien el peso del régimen llegó a ser 0,5% del PBI en 2013, ese 0,2% es relevante. “Es un quinto de las retenciones, es decir: si le sacamos a Tierra del Fuego sus exenciones podríamos sacarle seis puntos a la soja, no es un detalle, estamos discutiendo plata de verdad”, señala Ordóñez.\n\nLas entidades del campo entienden que el “gesto” del Gobierno debiera ser dejar en cinco puntos las retenciones al trigo y maíz (están en 12%) y bajar 10 puntos las de soja, que están en 33. Ni Brasil, ni Estados Unidos, ni Francia ni Australia, competidores de Argentina, tienen retenciones. Hoy los derechos de exportación representan el 17% del total de la recaudación de la gestión Milei. \n\nEl punto más crítico de las retenciones es que no se adaptan a la capacidad de pago del contribuyente: es un porcentaje fijo que se descuenta directamente del precio que recibe el productor, con independencia de un año bueno o malo o el precio de los cultivos.\n\nEn el Congreso hay 10 iniciativas al menos para bajar retenciones, pero ninguna propone con qué compensar la pérdida de recaudación. \n\nEl Ieral de Fundación Mediterránea, que conduce Osvaldo Giordano, elaboró una propuesta de eliminación de retenciones sin alterar el equilibrio fiscal. “Los productores reclaman algo justo, pero que el Gobierno no les puede dar. Es difícil acordar ante posiciones muy radicalizadas, porque si querés todo, es nada”, dice Giordano. \n\nDe hecho, Mauricio Macri les concedió un esquema de reducción de retenciones que no pudo sostener y hasta revirtió. “Hay que darle instrumentos al otro para poder salir”, remarca el ex ministro de Finanzas de Córdoba.\n\nEl Ieral propone una baja generalizada e igual para todos los productos, por etapas. Sugiere que en la primera se reduzcan un tercio todas por igual, para dar tiempo “a la recuperación de la recaudación de otros impuestos y a la reconversión productiva que inducirá la eliminación de las distorsiones en los precios relativos que generan actualmente las retenciones”. Considera que se debe evaluar si en el cronograma de reducción todo debe tender a cero o se mantienen alícuotas reducidas para determinados productos primarios, para promover su industrialización. \n\n“Si eliminás las retenciones, generás de inmediato un aumento de la producción porque se amplía la frontera agropecuaria, más campos se vuelven rentables y se incorpora más tecnología e inversión”, dice Giordano. Ese movimiento económico compensaría una porción de la recaudación perdida se recupera de forma automática vía Impuesto a las Ganancias y otros tributos vinculados a la actividad económica. \n\nHay trabajos que estudiaron lo sucedido en 2016 que concluyeron que el 67% de la recaudación perdida por la eliminación de las retenciones en tiempos de Macri se recuperó con la mayor recaudación de otros impuestos del sistema.\n\nEl Ieral propone que lo que no se compensa de inmediato con más actividad se cubra eliminando la exención que tiene los inmuebles rurales en el Impuesto a los Bienes Personales, más un mecanismo para actualizar las valuaciones. \n\n“Si se gravasen los Inmuebles Rurales al 80% de su valor de mercado, con las condiciones estructurales del Impuestos sobre Bienes Personales para 2025, se podrían generar ingresos equivalentes entre 25% y 30% de la recaudación de retenciones que aportan esas provincias”, dice el trabajo. \n\nEste es el punto que no les cierra a las entidades rurales, aunque en el Ieral sostienen que tienen que hacer números, porque les convendría esto y no seguir con las retenciones.\n\nEl problema es que las retenciones no se coparticipan y los impuestos que van a aumentar, sí, por eso es que el Ieral insiste en que la ley disponga que ese recupero debe ir a la Nación y no a las provincias, como son hoy los derechos de exportación.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/politica/se-resigna-el-campo-cordobes-a-que-milei-no-le-baje-las-retenciones/",
			"image": "https://www.lavoz.com.ar/resizer/v2/CIV4WNEXURES7PCHYKNCOMKJQU.jpg?quality=75&smart=true&auth=15b7242f38739e80b5893a48bf7388f1a58ee3627981a8ad7a11287f59ef3ddc&width=1200&height=630",
			"video": null,
			"publish_date": "2024-11-17 02:46:49",
			"author": "Laura González",
			"authors": [
				"Laura González"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 266102220,
			"title": "Nuevo proyecto de ley de biocombustibles: aumento del valor y negociación libre",
			"text": "Diputados nacionales de La Libertad Avanza presentaron un nuevo proyecto de ley para establecer un nuevo marco regulatorio de los biocombustibles. Este trabajo se suma al que ya presentó recientemente “La Liga Bioenergética”.\n\nEl objetivo es modificar la actual Ley de Biocombustible (Ley 27.640), que fue impulsada por Máximo Kirchner y que rige por lo menos hasta el 31 de diciembre de 2030.\n\nEl proyecto de ley fue presentado por la diputada Lorena Villaverde, pero también lleva la firma de Facundo Correa Llano, César Treffinger, Alberto Arancibia Rodríguez, Julio Moreno, Florencia Klipauka Lewtak, Carlos Zapata, Alida Ferreyra, Gerardo Huesen, Nadia Márquez, Carlos D’Alessandro, Gabriel Bornoroni, José Peluc, Álvaro Martínez y Beltrán Benedit.\n\nEl trabajo establece el marco regulatorio de los biocombustibles, abarcando elaboración, almacenaje, comercialización, mezcla y autoconsumo.\n\nY define los objetivos de la política nacional en biocombustibles: \n\nProtección de los derechos de los consumidoresPromoción de mercados competitivos y eficientesCumplimiento de normas de calidadSeguridad en instalaciones; Incentivo a inversiones y empleoDesarrollo tecnológico y transición energética sostenible.\n\nEn tanto, la autoridad de aplicación impulsará programas para la utilización de biocombustibles en todos los sectores de la economía, con especial atención en la movilidad sostenible en todos los segmentos del transporte.\n\nEntre los puntos más importantes, el proyecto de ley establece que la autoridad de aplicación de la presente ley será la Secretaría de Energía, dependiente del Ministerio de Economía.\n\nEn otro punto, establece una suba del corte obligatorio tanto en biodiésel y de bioetanol a partir del 2027: 10% y 15%, respectivamente.\n\nAutoridad de aplicación\n\nY la autoridad de aplicación podrá modificar el porcentaje obligatorio “cuando lo considere conveniente” en función de asegurar el abastecimiento de la demanda y/o por razones ambientales, técnicas, geográficas, de balanza comercial, o ante situaciones de verificada escasez de bioetanol por parte de las empresas elaboradoras autorizadas por la autoridad de aplicación para el abastecimiento del mercado interno.\n\nCon respecto al biodiésel, a partir de 2025 y hasta el 31 de diciembre de 2026 podrán comercializar las empresas elaboradoras de dicho biocombustible que no desarrollen actividades vinculadas con la exportación de biodiésel y/o de sus insumos principales. \n\nY los volúmenes correspondientes al corte obligatorio del 2,5%, serán negociados libremente. \n\nLuego, a partir de 2027, irá en aumento año tras año la comercialización libre hasta llegar al total del cupo (10%) en 2031.\n\nEn el caso del bioetanol, a partir de 2025 y hasta 2026 será el 6% será para los productores de caña de azúcar y el otro 6% para los productores de maíz. A partir el 2027, fecha que se aumenta el corte al 15%, el 3% extra serán negociados libremente. Y a partir de 2031, el total será libre.\n\n“La adquisición de las cantidades de biodiésel para el cumplimiento de la mezcla obligatoria con gasoil y/o diésel oil, y de los volúmenes de bioetanol para el cumplimiento de la mezcla obligatoria con la nafta deberá ser llevada a cabo por las empresas encargadas de las mezclas, a los precios que pacten libremente con las empresas elaboradoras habilitadas”, agregó el proyecto.\n\nCon respecto a la exportación, el trabajo aclaró que “el comercio internacional de biocombustibles será libre. El Poder Ejecutivo nacional establecerá el régimen de importación y exportación de los biocombustibles”.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/agro/actualidad/nuevo-proyecto-de-ley-de-biocombustibles-aumento-del-valor-y-negociacion-libre/",
			"image": "https://www.lavoz.com.ar/resizer/v2/2BJWWGMBNVHO7LLVXJOAAMF7KE.jpeg?quality=75&smart=true&auth=1c78437e7bb04e7477a693a4e85720fac96d5967ced76d2aac81f1de0b2bfb63&width=1200&height=630",
			"video": null,
			"publish_date": "2024-11-20 20:37:23",
			"author": "Redacción Lavoz",
			"authors": [
				"Redacción Lavoz"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 266446606,
			"title": "Exportaciones de soya caen en  valor y en volumen a septiembre",
			"text": "Exportaciones de soya y derivados caen 523 millones de dólares y 708.000 toneladas hasta septiembre, debido a la sequía, los conflictos sociales y los avasallamientos, según el gerente general del Instituto Boliviano de Comercio Exterior (IBCE), Gary Rodríguez.\nDe acuerdo a información del Instituto Nacional de Estadística (INE), las exportaciones a septiembre alcanzaron a 6.787,9 millones de dólares, mientras que las importaciones llegaron a 7.116,9 millones, lo que genera un déficit comercial de 329 millones.\nEl sector de hidrocarburos registra un descenso de las exportaciones, pero otro sector que bajó sus ventas por varios factores, entre ellos el climático, los avasallamientos y los conflictos sociales, fue la soya, de acuerdo a datos oficiales.\nDatos del INE a septiembre de 2024 dan cuenta que la exportación de soya y derivados cayó en 523 millones de dólares y 708.000 toneladas, cuya situación ya anticipó la Asociación Nacional de Productores de Oleaginosas y Trigo (Anapo), debido a la sequía que se registró en algunas regiones de Santa Cruz.\nSin embargo, eso es apenas una parte de los más de 1.600 millones de dólares de caída de las exportaciones en general y el impacto hasta fin de año será mayor, “frente a lo cual urge reactivar al sector agropecuario/agroindustrial que, junto al forestal/maderero, son los dos únicos que pueden reaccionar a corto plazo para invertir, producir y exportar más -pero- si no hay seguridad jurídica en el campo, será imposible lograrlo, por lo que podrían venir días muy difíciles para el país”, lamentó Rodríguez.\nEntretanto, en estos momentos Bolivia requiere divisas y la exportación es una de las vías para el ingreso de moneda extranjera, los comercializadores de carne piden frenar la venta de este producto a mercados externos.\n\n“En momentos cuando lo que más precisa Bolivia es paz social y seguridad jurídica para la inversión en general -para la agropecuaria en particular- con miras a generar mayores niveles de producción y exportación de alimentos, que permitan al país crecer más y captar las divisas que tanto necesita para financiar la importación de combustibles, insumos, bienes de capital y equipos de transporte. Lamentablemente, a la escasez de dólares, la anormalidad en el abastecimiento de diésel y la baja de precios internacionales, se suma el azote del avasallamiento de predios en producción, en el campo, que atentan contra tales propósitos, además de mostrarnos al mundo como un país donde no se respeta la propiedad privada y la justicia no resuelve los casos denunciados, como debiera”, dijo.\n\nDerrumbe de\nlas exportaciones\n\nRodríguez explicó que la soya es “la reina de las exportaciones” y el principal cultivo comercial del país, recordando que en 2023 generó divisas por más de 1.750 millones de dólares por 3,2 millones de toneladas; sin embargo, hasta septiembre pasado el sector oleaginoso experimentó una baja de 523 millones de dólares y 708.000 toneladas, siendo previsible que esta caída supere los 650 millones hasta fin de año, frente a lo cual, lo mínimo que se esperaría de parte del Estado nacional, es que haya condiciones para la recuperación del sector.\n“Valoramos la aprobación de los eventos biotecnológicos HB4 e Intacta para apuntalar la siembra de la soya, y que se estén haciendo los esfuerzos necesarios para garantizar la provisión de diésel para terminar la cosecha de invierno y avanzar con la siembra de verano, pero ¿de qué servirá eso con predios agrícolas avasallados donde no se puede sembrar para la gran campaña de verano?”, cuestionó.\nExplicó que cuando se avasalla un predio productivo donde se siembra soya, en realidad no solamente se afecta a la producción de este grano, sino también, a los cultivos de rotación con la soya como son el trigo, maíz, sorgo, girasol, chía y la propia soya de invierno que se utilizará luego como semilla.\n“La afectación es muy grande, pudiendo comprometer no solo la agroexportación, sino también la seguridad alimentaria por la merma de forraje para la producción de carnes”, advirtió.\nEl máximo ejecutivo del IBCE mostró su gran preocupación por la inseguridad jurídica que hay en el agro. “Vemos al Presidente Arce yendo de aquí para allá, participando en Foros internacionales como el Mercado Común del Sur (Mercosur), los BRICS, G20 y otros, queriendo promocionar al país, haciéndolo miembro de uno y otro bloque, seguramente buscando abrir mercados y captar inversiones, pero ¿de qué servirá todo eso, si es que en Bolivia no se garantiza la seguridad jurídica a la inversión nacional y extranjera en un sector tan importante como es el agro, donde está el mayor potencial productivo y exportador del país?”, cuestionó.",
			"summary": "Exportaciones de soya y derivados caen 523 millones de dólares y 708.000 toneladas hasta septiembre, debido a la sequía, los conflictos sociales y los avasallamientos, según el gerente general del Instituto Boliviano de Comercio Exterior (IBCE), Gary Rodríguez. De acuerdo a información del Instituto Nacional de Estadística (INE), las exportaciones a septiembre alcanzaron a 6.787,9 [&#8230;]\n\n\nLa entrada Exportaciones de soya caen en  valor y en volumen a septiembre se publicó primero en El Diario - Bolivia.",
			"url": "https://www.eldiario.net/portal/2024/11/22/exportaciones-de-soya-caen-en-valor-y-en-volumen-a-septiembre/",
			"image": "https://www.eldiario.net/portal/wp-content/uploads/2024/11/soya.jpg",
			"video": null,
			"publish_date": "2024-11-22 09:56:51",
			"author": "Jeanette",
			"authors": [
				"Jeanette"
			],
			"language": "es",
			"source_country": "es"
		},
		{
			"id": 261853696,
			"title": "Gigante Cargill, gigante de la carne demandada por McDonald’s, tiene su granero y granja en Brasil",
			"text": "Cargill, una de las empresas estadounidenses demandadas por McDonald ‘s ante una manipulación de precios y crear un monopolio cárnico, construyó sus graneros y granjas en diferentes regiones de Brasil.\n\nLos mayores productores de soja y maíz en Brasil son las empresas estadounidenses ADM, Bunge y Cargill, así como la compañía francesa LDC y la firma china COFCO, revela la Comisión Económica para América Latina y el Caribe (Cepal).\n\nSegún el reporte de la Cepal, destacan como las mayores productoras de carne bovina las compañías brasileñas JBS-Friboi, BRF, Marfrig y Minerva Foods y la firma estadounidense Cargill.\n\nCargill es uno de los mayores jugadores en la producción de cacao en Brasil, un mercado donde también participan las firmas suizas Nestlé y Barry Callebaut, la empresa italiana Ferrero, así como las compañías estadounidenses Mars y Mondeléz.\n\nLa producción de carne de pollo es liderada por las compañías estadounidenses Tyson Foods, Cargill, Sysco, ConAgra Foods y JBS Friboi, así como la brasileña MarFrig.\n\nEl 8 de octubre de 2024, McDonald ‘s emprendió acciones legales en contra de Cargill, JBS Friboi, Tyson Foods y National Beef por inflar artificialmente los precios de la carne, el ingrediente principal de sus hamburguesas.\n\n“A partir de un momento incierto, pero al menos desde aproximadamente el 1 de enero de 2015, y continuando hasta el presente y con un efecto posterior, los demandados y sus coconspiradores participaron en un contrato, combinación o conspiración para restringir el comercio en violación de la Sección Uno de la Ley Sherman”, dice una demanda de 100 páginas presentada por la cadena de comida rápida ante un juzgado de Nueva York.\n\n“El objetivo de su conspiración era fijar, elevar, estabilizar o mantener el precio de la carne de vacuno vendida al demandante y a otros a niveles supra competitivos, es decir, precios artificialmente superiores a los que habrían tenido los precios de la carne de vacuno en ausencia de su conspiración. La conspiración de los demandados fue efectiva y logró ese objetivo”, agrega McDonald ‘s.\n\n“Estas empresas ya se han enfrentado a este tipo de acusaciones en el pasado, enfrentándose a demandas de productores y consumidores”, dice Ion Jauregui, analista de ActivTrades.\n\n“El resultado de este caso podría influir significativamente en los mercados cárnicos y en la industria alimentaria en general”, comenta el analista.\n\nAgrega que si el juicio en contra de los mayores productores de carne en Estados Unidos sale a favor de McDonald ‘s, “esto podría mejorar su balance”.\n\n“(El juicio) podría afectar la presentación de resultados del tercer trimestre (de 2024), lo que podría enviar las acciones de la empresa a nuevos máximos”, señala Ion Jauregui.\n\nAl 28 de octubre de 2024, las acciones de McDonald ‘s (en color azul) cerraron en 297.097 dólares, según ActivTrader, la plataforma de trading de ActivTrades. Los títulos de Tyson Foods (en color naranja) concluyeron en 59.250 dólares) y las acciones de Bunge finalizaron en 89.930 dólares.\n\nLa agricultura y la agroindustria liderada por las multinacionales Cargill, JBS Friboi, Tyson Foods, ADM, Bunge, COFCO, Sysco, ConAgra Foods, MarFrig, Nestlé, Barry Callebaut, Minerva Foods, Mars y Mondeléz es clave para las economías de América Latina y el Caribe.\n\n“La región tiene el 16 por ciento de los suelos agrícolas del mundo y el 33 por ciento de la superficie agrícola no utilizada, con lo que cuenta con la mayor reserva de suelos con potencial agrícola del mundo”, asegura la Comisión Económica para América Latina y el Caribe.\n\nAñade que la agricultura y la agroindustria son clave para la seguridad alimentaria de la región, además de ser fuente de alimentos para el resto del mundo.\n\n“En 2021, las exportaciones agrícolas de la región sumaron 257 mil millones de dólares, mientras las importaciones llegaron a 109 mil millones de dólares”, recuerda Cepal.\n\nDetalla que las empresas transnacionales tienen fuerte presencia en las principales cadenas agroalimentarias de exportación de América Latina.\n\n“Las empresas de Estados Unidos, Unión Europea y China y transnacionales latinoamericanas son destacados actores en la producción y comercialización de soja, azúcar, café, carne vacuna, maíz, banano, carne de pollo y cereales”, expresa.La Cepal comenta que, en las últimas décadas, la inversión extranjera en la cadena agroalimentaria, fundamentalmente en la industria de alimentos y bebidas, ha privilegiado la compra de activos existentes por medio de fusiones o adquisiciones, en vez de la creación de nuevas capacidades.\n\n“Esto se explica porque son actividades productivas consolidadas y de gran trayectoria en (América Latina), con lo que hay una acumulación de activos de calidad y marcas establecidas que son atractivas para las empresas extranjeras”, concluye la Cepal.\n\nAviso Legal: La operativa o negociación de instrumentos financieros conlleva un alto riesgo de perder su dinero. La información proporcionada es solamente con fines educativos y no debe ser tomada como consejo de inversión. Por lo tanto, cualquier persona que tome una decisión de inversión basada en la información presentada, lo hace bajo su propio riesgo.",
			"summary": "Cargill, una de las empresas estadounidenses demandadas por McDonald &#8216;s ante una manipulación de precios y crear un monopolio cárnico, construyó sus&#8230;\n\n\nThe post Gigante Cargill, gigante de la carne demandada por McDonald’s, tiene su granero y granja en Brasil appeared first on Caretas.",
			"url": "https://caretas.pe/economia/gigante-cargill-gigante-de-la-carne-demandada-por-mcdonalds-tiene-su-granero-y-granja-en-brasil/",
			"image": "https://caretas.pe/wp-content/uploads/2024/10/13f9bc67-1f66-4db1-a327-0e4fc33d9409.jpg",
			"video": null,
			"publish_date": "2024-10-31 19:04:03",
			"author": "Edgar Mandujano",
			"authors": [
				"Edgar Mandujano"
			],
			"language": "es",
			"source_country": "pe"
		},
		{
			"id": 261550218,
			"title": "Fertilización, clave para la rentabilidad en la campaña gruesa 2024/25",
			"text": "La próxima campaña gruesa llega con desafíos significativos. Factores como un clima impredecible y un contexto económico incierto—marcado por derechos de exportación y cosechas récord en otros mercados, caída de los precios—ponen en riesgo la rentabilidad por hectárea.\n\nEn este escenario, la eficiencia en cada decisión es crucial, y el uso de fertilizantes emerge como una herramienta indispensable para enfrentar estos desafíos y asegurar la sustentabilidad a largo plazo.\n\nFertilización: una inversión estratégica, no sólo una necesidad\n\nEl correcto manejo de los nutrientes es vital para optimizar los recursos del suelo y mejorar los rindes. Los tratamientos fertilizantes, que permiten una mayor absorción y retención de nutrientes, son fundamentales para potenciar la productividad sin comprometer la sostenibilidad. \n\nSegún ensayos de Fertilizar y el Inta, el uso adecuado de la tecnología en fertilización ha sido responsable del 20% del rendimiento en maíz y el 10% en soja, con brechas de hasta 47% y 35% respectivamente, asociadas principalmente a insuficiencias nutricionales.\n\n“En este contexto, el uso eficiente de los nutrientes es clave para maximizar la inversión del productor,” asegura Sergio Melloni, director general de Verdesian Life Sciences para Sudamérica y vicepresidente de Verdesian Life Sciences para Sudamérica y Latam. “La correcta aplicación de fertilizantes puede ser la diferencia entre un rendimiento estándar y uno superior, especialmente en un año donde cada decisión cuenta.”\n\nTecnología innovadora para un mayor rinde\n\nLos tratamientos fertilizantes de última generación no solo mejoran la absorción de nutrientes críticos como el nitrógeno y el fósforo, sino que también aseguran una mayor eficiencia en su uso.\n\n“Combinamos la biología y fisiología vegetal para optimizar el uso de nutrientes desde la semilla logrando mejorar el crecimiento de las plantas y aumentar al potencial de rendimiento. Nuestras tecnologías incluyen productos biológicos, fertilizantes y polímeros que permiten una eficiente nutrición mientras potencian lo invertido en nutrientes” agrega.\n\nPara el cultivo de maíz, por ejemplo, la aplicación del tratamiento protector para fertilizantes nitrogenados Verdesian Nue Charge G, luego de 6 campañas y con un total de 81 sitios de ensayos, ha permitido un incremento de rinde promedio de 6%, con un retorno sobre la inversión de 13:1. \n\nEn el caso de la soja, la respuesta promedio de 5 campañas y 34 sitios de Argentina ha sido de un 6% más de rendimiento, gracias al uso del tratamiento biológico Verdesian Preside, inoculante promotor del crecimiento vegetal. \n\nMelloni subraya: “Nuestro compromiso es liberar todo el potencial de los nutrientes aplicados, optimizando cada recurso para obtener mayores rendimientos y promover una agricultura sustentable.”\n\nProyecciones del mercado de fertilizantes 2024\n\nAunque las proyecciones para 2024 indican un volumen similar al del año anterior (4,7 millones de toneladas de fertilizantes), esta cifra sigue lejos del uso óptimo de tecnología, que en 2021 alcanzó los 5,7 millones de toneladas.\n\nEste sub-aprovechamiento pone de relieve la necesidad de ajustar las estrategias de fertilización para sacar el máximo provecho a los recursos disponibles.\n\nEn palabras de Melloni: “La fertilización es una herramienta esencial para mejorar la productividad y cuidar la tierra. Un buen diagnóstico del lote, empezando por un análisis de suelos, es el primer paso hacia decisiones que impacten de forma positiva en los rendimientos.”\n\nMaximización de la Rentabilidad y Sostenibilidad\n\nLas buenas prácticas de manejo, sumadas a una fertilización eficiente, permiten no solo aumentar los rendimientos, sino también proteger los suelos para el futuro. Apostar por un uso balanceado y preciso de los nutrientes es el camino más seguro hacia una campaña rentable y sostenible.\n\nPara más información sobre cómo optimizar el uso de nutrientes y maximizar los rendimientos en la próxima campaña, www.verdesian.com.ar",
			"summary": "",
			"url": "https://www.lavoz.com.ar/agro/agricultura/fertilizacion-clave-para-la-rentabilidad-en-la-campana-gruesa-202425/",
			"image": "https://www.lavoz.com.ar/resizer/v2/3AEYTQV2FBD7PEDW6ZZADTNPSI.jpg?quality=75&smart=true&auth=b26861682ad231c775352020ecd6db05f27f3b08502133ec01fb878d013aff9d&width=1200&height=630",
			"video": null,
			"publish_date": "2024-10-29 16:17:54",
			"author": "Redacción Lavoz",
			"authors": [
				"Redacción Lavoz"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 265615258,
			"title": "Productores piden incentivos ante el incremento de costos que significará la compra de diésel a precio internacional",
			"text": "Nuevos paquetes biotecnológicos, seguridad jurídica y libre exportación son algunas de las propuestas que surgieron tras la emisión del decreto de libre importación y comercialización de combustibles.\n\nFuente: Unitel \n\nDespués de que el Gobierno nacional emitió el Decreto Supremo 5271 , que da luz verde a la libre importación y comercialización de combustibles para el empresarios privados, desde el sector productivo piden incentivos para compensar alza de costos que puede haber en torno al encarecimiento de la producción al utilizar diésel a precio internacional.\n\n=> Recibir por Whatsapp las noticias destacadas\n\nEl presidente de la Cámara de Pequeños Productores del Oriente (Cappo), Isidoro Barrientos, advirtió que la falta de diésel y de financiamiento pone en jaque la siembra de cultivos estratégicos que también son necesarios en la exportación y en la producción de proteína animal.\n\n“No hay condiciones, no hay combustible, no hay agroquímicos y la semilla subió hasta el triple y al no haber créditos se accede a granos comerciales, algo hay que sembrar porque los productores vivimos de eso”, sostuvo el ejecutivo al referir que granos como el maíz son fundamentales para la canasta familiar.\n\nDesde el bloque CREA Bolivia, el gerente general Manlio Roca señaló que si bien aún no se conoce la reglamentación del DS 5271, el sector productivo contempla “importantes incrementos” en los costos de producción. \n\n¿De qué manera se puede contrarrestar esto? Según Roca, siendo más eficiente y reduciendo aún más los costos, trabajando con innovación, con tecnología, con conocimiento, pero todo esto también tiene un costo, por lo que tiene que tener un incentivo del sector público y del sector fiscal, al igual que los entes reguladores tomen un rol de dar ayudas y no castigos.\n\nSegún el ejecutivo, permitir la biotecnología, que y evitar que haya conflictos en los sectores productores, así como los bloqueos carreteros “que son pésimos para el país de donde vengan” y preparar el escenario para el cambio climático son también necesidades que urgen ser tomadas en cuenta.\n\nLa dirigencia de la Cappo pide evitar que haya una crisis alimentaria en el país y se cumplan con los compromisos en agenda, ya que los tiempos son cortos y se requieren condiciones para la labor agrícola.\n\nPor su parte, el presidente la Asociación Departamental de Porcicultores Santa Cruz (Adepor), Jorge Méndez, sostuvo que urge contar con la reglamentación de la libre importación y comercialización de combustible, lo que calificó como un logro sectorial que se alcanzó sin huelgas, sin bloqueos y sin perjudicar a nadie.",
			"summary": "",
			"url": "https://eju.tv/2024/11/productores-piden-incentivos-ante-el-incremento-de-costos-que-significara-la-compra-de-diesel-a-precio-internacional/",
			"image": "https://eju.tv/wp-content/uploads/2024/11/noticias-unitel_101-10446369_20241118190010-e1731958610680.png",
			"video": null,
			"publish_date": "2024-11-18 19:36:55",
			"author": "Hortencia Rivera",
			"authors": [
				"Hortencia Rivera"
			],
			"language": "es",
			"category": "politics",
			"source_country": "bo"
		},
		{
			"id": 264403626,
			"title": "Comunidades denunciaron a la FIDH los daños causados por Punta Catalina",
			"text": "Por Enrique de Leon\n\nA lo largo del día, las comunidades y diferentes sectores afectados denunciaron a la Misión de la Federación Internacional de Derechos Humanos, FIDH, que los visitó, los graves daños que han recibido por la construcción y por la operación de la Central Termoeléctrica Punta Catalina.\n\nDurante el pasado miércoles 6 de noviembre, Jimena Reyes y Manuel Ollé Sesé, integrantes de la Misión de la FIDH, escucharon directamente de los labios de pescadores, de agricultores, de residentes a la orilla del mar, de médicos y de comunitarios en general, los testimonios de cómo los ha afectado Punta Catalina en sus vidas y en sus bienes.\n\nEn la tarde de ese día, muchos de los afectados, dirigentes de las organizaciones sociales y de las iglesias de la provincia Peravia se congregaron en la Sala Capitular del Ayuntamiento de Baní, donde, no solo se quejaron, sino que plantearon medidas concretas para mitigar la contaminación, resarcir los daños e indemnizar a las víctimas.\n\nPérdida de la pesca\n\nLa mañana del miércoles, 6 de noviembre, los pescadores no salieron a faenar. Estaban en la playa de Nizao, junto con sus botes y sus redes, esperando la llegada de la Misión de la FIDH.\n\nPuede Interesarle: Avances y retrocesos en la lucha contra la corrupción y la contaminación\n\nRaúl Valdez, vocero de los pescadores, les explicó a Jimena Reyes y a Manuel Ollé Sesé, integrantes de la Misión, que como consecuencia de la construcción del largo espigón del puerto carbonero de Punta Catalina, de los escombros del primer embarcadero, de la sedimentación del carbón y del impacto del agua caliente de las plantas devuelta al mar, la vida marina mermó del lado este del espigón, en Nizao, y desapareció por completo del lado oeste, en Sabana Uvero de Paya.\n\nDijo que por tanto la pesca ha mermado casi por completo en Nizao, obligando a una parte de los pescadores a trasladarse para pescar entre Paya y Matanza, hasta la Punta de Santanilla.\n\n“Una parte de los pescadores carecen de medios para trasladarse hasta este punto y aquellos que lo hacemos incurrimos en un mayor costo y obtenemos una pesca mucho menor que antes”, agregó.\n\nManifestó que una gran cantidad de pescadores de la zona ha abandonado la pesca para dedicarse a otras actividades como la agricultura y el comercio informal.\n\n“Los que ya no pescan han perdido el sustento de sus familias y los que seguimos pescando, estamos perdiendo dinero, porque tenemos que comprar combustibles, botes más resistentes y motores para llegar a la zona donde encontrar pesca”, aseguró.\n\nObservó que también la población ha perdido una fuente alimenticia que antes de la construcción de Punta Catalina era abundante y barata.\n\nCaída de la productividad agrícola\n\nLos agroproductores vecinos de la Central Termoeléctrica Punta Catalina y de donde la familia Vicini tienen la caña orgánica que según el contrato de arrendamiento de Enfiteusis suscrito con la Corporación Dominicana de Empresas Eléctricas Estatales, CDEEE, recibió US$36,375.00 por hectárea de indemnización a causa de la contaminación, explicaron a la Misión que sus cultivos han perdido más de un 50% de productividad.\n\nEl ingeniero agrónomo Julio César Fortuna mostró a la Misión de la FIDH su siembra de maíz quemada por los gases ácidos emitidos por la chimenea de Punta Catalina y por las cenizas tóxicas de carbón acumuladas en grandes montañas a poca distancia de Sabana Uvero.\n\nFortuna expuso que alrededor de 25 cultivos están siendo afectados por la contaminación de Punta Catalina, entre los cuales están el maíz, melón, lechosa, sandía, pepinos, tomates, ajíes, chinola, aguacate, berenjena, yuca, batata, plátanos, guineos, cebolla, auyama, mangos, especialmente las variedades destinadas a la exportación, entre otros.\n\n“Setenta y nueve agroproductores de Catalina, Sabana Uvero, Nizao, Don Gregorio y Santana han reportado daños en sus siembras en 2,781.5 tareas que están a cinco kilómetros a la redonda de Punta Catalina, al igual que la caña orgánica de la familia Vicini, pero contrario a ésta que ha recibido indemnización, sus cultivos no”, subrayó.\n\nDesapareció la playa, camino y terrenos de cultivo\n\nOtro testimonio lo ofrecieron Francia Martínez y el doctor Santo Espiritusantos sobre la inundación del mar como consecuencia del cambio de las corrientes marinas provocado por la construcción del espigón del puerto carbonero de Punta Catalina.\n\n“La hermosa playa de Sabana Uvero, la carretera y una parte de los terrenos privados del lugar desaparecieron debajo de las aguas del mar, acabando con el floreciente turismo que se desarrollaba en este lado de la costa de la provincia Peravia”, afirmaron Martínez y Espiritusantos.\n\nSeñalaron que los propietarios de terrenos de Sabana Uvero han perdido por lo menos 15 metros sepultados por el mar, además de la playa, en un frente de costa de 685 metros desde el cachón de Finquita Gloria al oeste hasta la finca de la familia Martínez, al este.\n\nAlta incidencia de enfermedades cutáneas, de las vías respiratorias e insuficiencia renal\n\nLa doctora Aida Tavárez, epidemióloga de la regional de Salud de la provincia Peravia y hasta hace poco del Hospital de Nizao, está alarmada por la gran incidencia de enfermedades cutáneas, de las vías respiratorias y de insuficiencia renal en Nizao y en el resto de la provincia Peravia.\n\nInformó que en un levantamiento realizado en la provincia Peravia entre agosto y diciembre de 2023, de 481 personas registradas 443 personas presentaron problemas respiratorios, irritación y erosión de la piel, e insuficiencia renal, que son enfermedades que son reconocidas en todos los catálogos médicos internacionales por estar asociadas a la quema masiva de carbón.\n\n“Específicamente de estas 443 personas, 175 (39.5%) presentan afectación pulmonar, 191 (43%) erosión de la piel y 77 (17.5%) insuficiencia renal”, detalló la doctora Tavárez.\n\nConsideró que lo más significativo es que la alta incidencia de estas enfermedades está ocurriendo después que Punta Catalina está operando.\n\nMovilización de todo el pueblo de la provincia Peravia\n\nEn opinión de la Coalición Por la Defensa de la Salud y el Medio Ambiente de la provincia Peravia, la gran conclusión del encuentro celebrado en la tarde del miércoles, 6 de noviembre, en el Ayuntamiento de Baní, por la Federación Internacional de Derechos Humanos, FIDH, con los afectados, las organizaciones sociales y las iglesias de la provincia Peravia es que la contaminación de Punta Catalina está afectando a todo el pueblo, sin diferencias de clases, de simpatías políticas, de credos religiosos, tanto a las comunidades como a las autoridades locales y a sus familias.\n\nSegún la entidad, el evento aprobó movilizar a todo el pueblo de la provincia de Peravia, incluidas sus autoridades, para que el Estado dominicano instale la mesa de diálogo y concertación entre Punta Catalina y la provincia, que se comprometió a establecer ante las Naciones Unidas, en septiembre del año pasado.\n\nA través de este mecanismo de concertación social, se debe mitigar los daños producidos por Punta Catalina, repararlos e indemnizar a las víctimas, consideró la Coalición.\n\nFederación Internacional de Derechos Humanos, FIDH\n\nComité Nacional de Lucha Contra el Cambio Climático, CNLCC\n\nInstituto de Abogados Para la Protección del Medio Ambiente, INSAPROMA\n\nCoalición Por la Defensa de la Salud y el Medio Ambiente de la provincia Peravia",
			"summary": "Por Enrique de Leon A lo largo del día, las comunidades y diferentes sectores afectados denunciaron a la Misión de la Federación Internacional de Derechos Humanos, FIDH, que los visitó, los graves daños que han recibido por la construcción y por la operación de la Central Termoeléctrica Punta Catalina. Durante el pasado miércoles 6 de &#8230;\n\n\nLa entrada Comunidades denunciaron a la FIDH los daños causados por Punta Catalina se publicó primero en Ciudadoriental.com.",
			"url": "https://ciudadoriental.com/comunidades-denunciaron-a-la-fidh-los-danos-causados-por-punta-catalina/",
			"image": "https://ciudadoriental.com/wp-content/uploads/2024/11/puntacatalinavecinos.jpg",
			"video": null,
			"publish_date": "2024-11-12 20:14:41",
			"author": "Ciudadoriental.com/Cinthia Polanco",
			"authors": [
				"Ciudadoriental.com/Cinthia Polanco"
			],
			"language": "es",
			"category": "politics",
			"source_country": "do"
		},
		{
			"id": 263898160,
			"title": "Argentina es el tercer exportador neto de alimentos a nivel mundial",
			"text": "Según datos de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), en 2022 Argentina se consolidó como el tercer exportador neto de alimentos a nivel mundial, posicionándose detrás de Brasil y Estados Unidos, en términos de toneladas exportadas. \n\nLa FAO recopila, procesa y publica información sobre el comercio de alimentos y productos agrícolas siguiendo la metodología de las Estadísticas de Comercio Internacional de Mercancías (IMTS). \n\nEl conjunto de datos de la FAO abarca todos los productos alimentarios y agrícolas importados y exportados anualmente en el mundo.\n\nAl evaluar la evolución de los principales exportadores netos de alimentos en los últimos 20 años, se observa que Argentina ha mantenido una posición destacada, pero sin experimentar el mismo nivel de crecimiento que otros países, consigna la Bolsa de Comercio de Rosario a través de un nforme firmado por Natalia Marín, Tomás Rodríguez Zurro y Patricia Bergero.\n\nRitmo de expansión moderado\n\nA pesar de sus importantes volúmenes de exportación, su ritmo de expansión en el mercado global de alimentos ha sido más moderado en comparación a otros países. \n\nSu crecimiento se ha apoyado principalmente en productos como maíz, harina de soja y el trigo, esenciales en la canasta exportadora Argentina. Brasil, por su parte, ha mostrado un crecimiento notable en estas últimas dos décadas, triplicando su volumen de exportaciones y desplazando a Estados Unidos. \n\nIndia muestra también un impresionante crecimiento de casi 4 veces en sus exportaciones netas, explicadas en gran medida por su liderazgo en la exportación de arroz, un producto esencial en la dieta de muchos países. \n\nEn términos de valor, en el 2022 Argentina se posicionó en segundo lugar en el ranking de exportadores netos de alimentos. Con un total de U$S 45.787 millones de exportaciones netas, el país quedó sólo por detrás del vecino Brasil, que alcanzó U$S 123.130 millones.\n\nSin embargo, la evolución de las exportaciones netas de alimentos de Argentina en términos de valor también muestra un relativo estancamiento en comparación a otros países. \n\nA comienzos del nuevo milenio, éstas totalizaban cerca de US$ 10.600 millones, por lo que el registro alcanzado en 2022 marca que las exportaciones netas de alimentos argentinos se multiplicaron por algo más de 4 en 20 años.\n\nComparativamente, Brasil exportaba en términos netos cerca de U$S 13.000 millones en el año 2000, por lo que en 20 años nuestro país vecino multiplicó el valor de sus exportaciones netas de alimentos por casi 10. India, por tomar otro ejemplo, exportaba en términos netos alimentos por cerca de U$S 2.700 millones en 2002, mientras que en 2022 llegó a alcanzar U$S 19.300 millones, septuplicando su valor en 20 años.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/agro/actualidad/argentina-es-el-tercer-exportador-neto-de-alimentos-a-nivel-mundial/",
			"image": "https://www.lavoz.com.ar/resizer/v2/NZYBOSB2VRG67ERRNF324J5WJE.jpg?quality=75&smart=true&auth=1b693df4069360306d874a10842e32c7768e8fb57255cc3fffda422b268441a8&width=1200&height=630",
			"video": null,
			"publish_date": "2024-11-10 14:48:59",
			"author": "Redacción Lavoz",
			"authors": [
				"Redacción Lavoz"
			],
			"language": "es",
			"source_country": "ar"
		},
		{
			"id": 264207656,
			"title": "Denuncian que operación Punta Catalina afecta agro",
			"text": "Los cultivos próximos a la planta Punta Catalina, en la provincia Peravia, han perdido más de un 50% de productividad.\n\nProductores agrícolas vecinos de la Central Termoeléctrica Punta Catalina denunciaron que sus cultivos han perdido más de un 50% de productividad por la operación de la generadora.\n\nSeñaló que alrededor de 25 cultivos están siendo afectados por la contaminación de Punta Catalina, entre los cuales figuran el maíz, melón, lechosa, sandía, pepinos, tomates, ajíes, chinola, aguacate, berenjena, yuca, batata, plátanos, guineos, cebolla, auyama, mangos, especialmente las variedades destinadas a la exportación.\n\n“Setenta y nueve agroproductores de Catalina, Sabana Uvero, Nizao, Don Gregorio y Santana han reportado daños en sus siembras en 2,781.5 tareas que están a cinco kilómetros a la redonda de Punta Catalia”,dijo.\n\nIndicó que su siembra maíz ha sido quemada por los gases ácidos emitidos por la chimenea de Punta Catalina y por las cenizas tóxicas de carbón acumuladas en grandes montañas a poca distancia de Sabana Uvero.\n\nDe su lado, Raúl Valdez, vocero de los pescadores, dijo que la pesca ha mermado casi por completo en Nizao, obligando a una parte de los pescadores a trasladarse para pescar entre Paya y Matanza.\n\nLe puede interesar: Inspección medidores eléctricos",
			"summary": "Los cultivos próximos a la planta Punta Catalina, en la provincia Peravia, han perdido más de un 50% de productividad. Productores agrícolas vecinos de la Central Termoeléctrica Punta Catalina denunciaron que sus cultivos han perdido más de un 50% de productividad por la operación de la generadora. Señaló que alrededor de 25 cultivos están siendo [&#8230;]\n\n\nThe post Denuncian que operación Punta Catalina afecta agro appeared first on Hoy Digital.",
			"url": "https://hoy.com.do/denuncian-que-operacion-punta-catalina-afecta-agro/",
			"image": "https://hoy.com.do/wp-content/uploads/2024/05/WhatsApp-Image-2022-01-15-at-5.43.53-PM-1.jpg",
			"video": null,
			"publish_date": "2024-11-12 04:04:00",
			"author": "Hoy",
			"authors": [
				"Hoy"
			],
			"language": "es",
			"category": "politics",
			"source_country": "do"
		},
		{
			"id": 266613946,
			"title": "El mercado ganadero muestra señales de reanimación",
			"text": "Después de casi diez meses de caída ininterrumpida de los precios reales, el mercado ganadero muestra señales de reanimación.\n\nPor el lado del consumo incide tanto la paulatina recuperación de los ingresos de la población, como el fuerte atraso del precio real de la carne vacuna al mostrador, y su notable competitividad en relación a otros alimentos.\n\nPor el lado de la exportación, está pesando la importante mejora de los valores a los que se vende a China y la reanudación de las faenas con destino a Israel, que mejora la integración de la res.\n\nEl consumo dice que no hay espacio para subas importantes del precio de la carne y la exportación dice que, pese a la mejora de los valores que paga China, se sigue perdiendo plata.\n\nToda esta incipiente mejora en el precio de la hacienda se está dando en el contexto de una faena diaria cuyo promedio de los últimos 100 días es muy parecido al del año pasado, momento en que era alta faena a causa de la seca.\n\nMás oferta, más demanda. Precios que luego de un largo retroceso insinúan una recuperación.\n\nPrecios relativos\n\nEn los 12 meses que van desde el 1° de noviembre de 2023 hasta el 31 de octubre de 2024, el Índice de Precios al Consumidor (IPC) subió un 193%, el precio del novillo en Cañuelas se incrementó un 133%, el precio del ternero de invernada un 123% y un Índice Ponderado de Insumos Ganaderos un 146%.\n\nEl precio de la hacienda se rezaga con respecto a la inflación, y los insumos ganaderos (Personal, Praderas, Verdeos, Alambre, Silaje, Maíz, Rollo, Gas-oil) suben por debajo de la inflación, por el efecto moderador del “crawling peg” del 2% mensual sobre los costos ganaderos.\n\nEn junio último, el Índice de Insumos Ganaderos subió un 7,5%, pero luego en julio lo hizo un 2,6%, en agosto un 2,3%, en septiembre un 1,7%, para subir solo un 0,6% en octubre.\n\nEl precio del ternero de invernada, a moneda constante, se redujo un 22% durante el último año, ubicándose ahora un 2,5% por debajo del promedio del período 2005-2023, y un 32% por debajo del valor de mayo de 2022, el pico máximo contemporáneo.\n\nEn cuanto al valor del novillito gordo, cotiza hoy a moneda constante un 8,4% por debajo del promedio del período 2005-2023.\n\nPoder adquisitivo\n\nAl retrasarse en los últimos meses el precio de la carne al mostrador, sigue recuperándose –todavía lejos de los promedios históricos– el poder adquisitivo de los salarios registrados, en términos de carne vacuna.\n\nDurante la presidencia de CFK con un sueldo promedio registrado (Ripte) se podían adquirir en promedio 171 kilos de carne vacuna (Indec, 5 cortes), mientras que durante el período de Macri se compraban 169 kilos de carne, cayendo este índice a 139 kilos durante la presidencia de los Fernández (2019-2023).\n\nEn enero de 2024 el índice se reduce a un mínimo histórico de solo 90 kilos, para recuperarse luego por ocho meses consecutivos y tocar en septiembre último un poder de compra de 133 kilos.\n\nComo la recuperación de los salarios de los trabajadores registrados tiende a desacelerarse, y el precio de la carne al mostrador –después de haber caído mucho– tendería en los próximos meses a subir por encima de la inflación, es probable que el poder de compra de los salarios registrados tienda a estabilizarse o experimente algún leve retroceso.\n\nSegún el Indec, se estaría registrando además en los últimos meses una recuperación de los salarios reales de los trabajadores privados “no registrados” o informales, salarios que hoy se ubican a moneda constante todavía bien por debajo de noviembre pasado.\n\nMás rezagados aún están los sueldos del sector público.",
			"summary": "",
			"url": "https://www.lavoz.com.ar/agro/ganaderia/el-mercado-ganadero-muestra-senales-de-reanimacion/",
			"image": "https://www.lavoz.com.ar/resizer/v2/DMQXVZAENBFHPNRTWYY43JD36Y.jpg?quality=75&smart=true&auth=c0c0e97eeba8e7d20fae72928e2a2702b877b056ee6881c92523dbe64688d199&width=1200&height=630",
			"video": null,
			"publish_date": "2024-11-23 03:00:00",
			"author": "Ignacio Iriarte",
			"authors": [
				"Ignacio Iriarte"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 263547252,
			"title": "Precio de los alimentos alcanza en octubre su nivel más alto en año y medio, según FAO",
			"text": "REDACCIÓN.- El índice de precios de los alimentos a nivel mundial alcanzó en octubre «su nivel más alto en 18 meses» debido a «un fuerte incremento de las cotizaciones de aceite vegetal», según los datos difundidos este viernes por la Organización de Naciones Unidas para la Alimentación y la Agricultura (FAO).\r\nEl indicador de la FAO, que sigue mensualmente los cambios en los precios internacionales de un conjunto de productos alimenticios, «se situó en un promedio de 127,4 puntos en octubre, un 2% más que en septiembre y un 5,5% más que su valor de hace un año».\r\n«No obstante, el índice se mantuvo un 20,5% por debajo de su máximo de marzo de 2022», aseguró la FAO.\r\nTambién remarcó que el impulsor principal de este crecimiento fue la subida notable del índice de precios de los aceites vegetales, que se disparó un 7,3% en octubre, «alcanzando su nivel más alto en dos años como resultado del aumento de las cotizaciones de los aceites de palma, soja, girasol y colza». Esto fue «causado principalmente por las preocupaciones sobre la producción», agregó el organismo.\r\nPor otro lado, el precio de los cereales subió un 0,9% en octubre, a raíz del aumento de precios de producción de trigo y maíz, y «los precios del trigo se vieron afectados por condiciones meteorológicas desfavorables en los principales exportadores del hemisferio norte», así como por la reintroducción de un precio mínimo no oficial en la Federación de Rusia, y por el aumento de tensiones en el Mar Negro.\r\nEl precio del maíz aumentó por la demanda interna y problemas de transporte en Brasil, mientras que el índice de precios del arroz disminuyó un 5,6% a raíz de una mayor competencia entre exportadores por la eliminación en la India de las restricciones de exportación.\r\nEl azúcar aumentó de precio un 2,6%, entre preocupaciones por la producción en Brasil a raíz de condiciones meterológicas secas, y la subida también se vio marcada por el desvío de caña de azúcar hacia la producción de etanol.\r\nPor otro lado, el precio de los lácteos creció un 1,9%, situándose en un promedio de un 21,4% más alto que su nivel en el mismo período del año pasado, debido en gran medida al aumento de precios del queso y la mantequilla.\r\nSin seguir la tendencia, el índice de precios de la carne cayó un 0,3% a raíz de la reducción del precio de la carne de cerdo.\r\nLos precios mundiales de las aves de corral también se redujeron ligeramente en octubre, las de carne de ovino fueron estables y las de carne de bovino aumentaron de forma moderada.",
			"summary": "El indicador de la FAO, que sigue mensualmente los cambios en los precios internacionales de un conjunto de productos alimenticios, «se situó en un promedio de 127,4 puntos en octubre, un 2% más que en septiembre y un 5,5% más que su valor de hace un año».",
			"url": "https://ntelemicro.com/precio-de-los-alimentos-alcanza-en-octubre-su-nivel-mas-alto-en-ano-y-medio-segun-fao/",
			"image": "https://imagedelivery.net/NLRdvd00lh1oHv32qhXM9g/1dc397e5-b1a1-403c-a041-948f898ffb00/w=1920,h=1080",
			"video": null,
			"publish_date": "2024-11-08 12:38:45",
			"author": "Agencias",
			"authors": [
				"Agencias"
			],
			"language": "es",
			"source_country": "do"
		},
		{
			"id": 265169572,
			"title": "Agricultores y ganaderos de la UE piden a los Gobiernos que frenen Mercosur: solo la cabaña bovina española perdería 2.700 millones al año",
			"text": "Giansanti ha detallado que esta organización y la de las cooperativas comunitarias (Cogeca) ya han enviado una misiva a la presidenta de la Comisión Europea (CE), Ursula von der Leyen y al presidente de turno de la UE, Viktor Orban, en la que han expuesto ese rechazo.\n\nEl responsable del Copa ha reclamado «reciprocidad» en los acuerdos comerciales de la UE con países terceros y las condiciones «adecuadas» para proteger a la producción comunitaria.\n\nPreguntado por la posibilidad de que se repitan a escala europea las movilizaciones que protagonizaron los agricultores comunitarios en el primer semestre -por razones como los acuerdos comerciales, entre otras-, ha señalado que «todo es posible» pero que es pronto para predecirlo.\n\nSOLO EN LA CABAÑA BOVINA ESPAÑOLA EL IMPACTO SERÁ DE 2.700 MILLONES DE EUROS AL AÑO\n\nDesde Alianza UPA-COAG se recalca que los agricultores y los ganaderos sufrirán las reducciones arancelarias en la exportación de productos como el azúcar, la carne de vacuno, porcino, los cereales o los productos lácteos y la miel; a cambio, otras industrias como la textil, la farmacéutica, la automovilística o las constructoras se verán ostensiblemente beneficiadas. Y ofrecen un dato muy concreto: solo en la cabaña bovina española el impacto será de 2.700 millones de euros al año.\n\nSegún datos recabados por la Alianza UPA-COAG, se abriría un contingente de 99.000 toneladas de carne de vacuno, libre de aranceles, cuyo efecto comercial sería similar a la entrada de golpe de 2 millones de vacas nodrizas en la UE. Ello supondría un impacto sobre el 20 por ciento de la producción ganadera española que pondría en jaque 2.700 millones de euros.\n\nEn este capítulo se resentiría principalmente Castilla y León, dado que aloja a la mayor cabaña ganadera bovina de nuestro país, cuyo valor supone el 20 por ciento de los 3.100 millones de euros que registra en valor toda la ganadería de nuestra región.\n\nCon la entrada en vigor del Acuerdo UE-Mercosur al contingente de 99.000 toneladas de carne de bovino a las que se les rebajaría el arancel hasta un 7,5% habría que sumarle 45.876 toneladas de carne de calidad superior a las que se eliminaría completamente el arancel (0%) al final de los 6 años de periodo transitorio.\n\nLa alianza comercial entre la UE y Mercosur impactará también de lleno en sectores como el porcino, la remolacha, frutas y hortalizas, el maíz o la miel, sectores estratégicos para la agricultura regional de Castilla y Leon. Porque, además, estos sectores sufrirían la competencia desleal de las producciones sudamericanas, generadas con la ayuda de hormonas de crecimiento, antibióticos o pesticidas prohibidos en la Unión Europea desde hace décadas. De hecho, varias empresas cárnicas brasileñas fueron sancionadas en su día por comercializar carne adulterada, tanto dentro como fuera de las fronteras cariocas. Muchos países suspendieron automáticamente las importaciones procedentes del país a raíz del episodio.\n\nDesde el punto de vista meramente económico, en maíz, por ejemplo, Castilla y León tendría un serio problema con los 1,4 millones de toneladas que produce cada año. Se vería afectado su mercado y los precios percibidos por los agricultores, dado que en los países que conforman Mercosur no están prohibidos muchos de los tratamientos fitosanitarios que si lo están en la UE y cuya falta de alternativas reducen considerablemente las producciones. También podrían verse afectados los aproximadamente 6 millones de toneladas de cereales de invierno (trigo y cebada principalmente) que anualmente produce Castilla y León al facilitar el acceso al mercado europeo del cereal de grandes exportadores mundiales como Argentina y Brasil.",
			"summary": "El Comité de Organizaciones Agrarias comunitarias (Copa) va a remitir una carta a los presidentes de Gobierno de la Unión Europea para mostrar su rechazo al acuerdo comercial con el bloque latinoamericano Mercosur, en la línea de los agricultores que están protestando en Francia. En este sentido, la Alianza UPA-COAG ha denuncia que, al menos, [&#8230;]\n\n\nLa entrada Agricultores y ganaderos de la UE piden a los Gobiernos que frenen Mercosur: solo la cabaña bovina española perdería 2.700 millones al año aparece primero en Agroinformacion.",
			"url": "https://agroinformacion.com/agricultores-y-ganaderos-de-la-ue-piden-a-los-gobiernos-que-frenen-mercosur-solo-la-cabana-bovina-espanola-perderia-2-700-millones-al-ano/",
			"image": "https://agroinformacion.com/wp-content/uploads/2024/11/la-cabana-bovina-espanola-300x200.webp",
			"video": null,
			"publish_date": "2024-11-16 08:44:58",
			"author": "Redacción",
			"authors": [
				"Redacción"
			],
			"language": "es",
			"category": "politics",
			"source_country": "es"
		},
		{
			"id": 262194140,
			"title": "Bloqueo de carreteras ocasiona pérdida por $us 2.109 millones",
			"text": "El bloqueo de caminos impulsado por Evo Morales dejó al momento 2.109 millones de dólares en diferentes rubros de la economía y amenaza con afectar la campaña próxima de siembra agrícola y la producción cárnica, informó el viceministro de Comercio Interno, Grover Lacoa, en una evaluación de los 21 días de la extrema medida de presión.\nMientras tanto, en el paso de Mairana, Santa Cruz, se declaró un cuarto intermedio para que pasen las movilidades hace Cochabamba y el occidente del país, según reportes de Unitel. Como se recordará, el viernes policías y militares desbloquearon la ruta tras un enfrentamiento con los seguidores de Morales.\n“El sector agrícola ha perdido por día 88 millones de dólares, la industria oleaginosa 14 millones, el sector azúcar 6 millones, de alcohol 4 millones, avícola 4.7 millones, porcino 2 millones, de carne de res 7.1 millones, textiles 12,5 millones, restaurantes y hoteles 7 millones, es decir, las pérdidas son cuantiosas”, aseguró Lacoa en Bolivia Tv.\nEl bloqueo de caminos cumple 21 días y está alentado por asegurar la candidatura presidencial de Morales y la anulación de sus procesos penales, entre ellos por haber mantenido una relación con una menor de edad en 2015 en Yacuiba, Tarija, según la Fiscalía. La extrema medida de presión se centra en Cochabamba, punto neurálgico del comercio nacional e internacional.\nLa exportación de plátano a Argentina fue uno de los rubros afectados. De hecho, un productor que tenía su producción retenida en un punto de bloqueo terminó botándolo en el camino.\nNo solo los daños tienen un efecto inmediato en términos económicos, sino también se proyectan efectos en la próxima campaña de siembra agrícola por falta de insumos que no llegan debido a los bloqueos “evistas”.\n“Nos estábamos preparando para la campaña de siembra, y se está viendo afectada porque, evidentemente, los bloqueos han impedido el flujo del diésel, gasolina, de insumos, semillas y demás. Esto podría tener un correlato importante la siguiente gestión. Ni que se diga en relación a la producción de carne”, advirtió.\nEn cuanto a la producción de carne de pollo, los pollos bebé no están siendo llevados a los centros de producción y engordes, como tampoco el maíz, el sorgo y la torta de soya. “Tenemos un problema de sobreproducción en alguna región del país, que está presionando el precio a la baja y está afectando el nivel de rentabilidad del negocio. En otras regiones que no son productoras hay un incremento de este precio”, explicó.\nLacoa aseveró que los bloqueadores están conscientes del daño económico y a la producción que están provocando por defender los intereses de una persona, Morales.\nLos productores de arroz del Beni alertaron que está en riesgo la siembra por la falta de diésel y esto puede repercutir en el abastecimiento interno del producto, mientras los avícolas lamentaron que la medida extrema ponga en una situación complicada al sector porque evitaría que los insumos lleguen a las granjas.",
			"summary": "El bloqueo de caminos impulsado por Evo Morales dejó al momento 2.109 millones de dólares en diferentes rubros de la economía y amenaza con afectar la campaña próxima de siembra agrícola y la producción cárnica, informó el viceministro de Comercio Interno, Grover Lacoa, en una evaluación de los 21 días de la extrema medida de [&#8230;]\n\n\nLa entrada Bloqueo de carreteras ocasiona pérdida por $us 2.109 millones se publicó primero en El Diario - Bolivia.",
			"url": "https://www.eldiario.net/portal/2024/11/04/bloqueo-de-carreteras-ocasiona-perdida-por-us-2-109-millones/",
			"image": "https://www.eldiario.net/portal/wp-content/uploads/2024/11/bloque.jpeg",
			"video": null,
			"publish_date": "2024-11-04 05:58:58",
			"author": "Jeanette",
			"authors": [
				"Jeanette"
			],
			"language": "es",
			"category": "politics",
			"source_country": "es"
		},
		{
			"id": 262959816,
			"title": "Qué nos está faltando para mejorar el país",
			"text": "Venimos observando que la macroeconomía –es decir, el desempeño económico de las grandes variables, como la producción, la inflación, las tasas de interés, los tipos de cambio, la balanza de pagos, el nivel de empleo y el riesgo país– viene persistentemente mejorando.\n\nLo pendiente, todavía, es la microeconomía; es decir, las decisiones sobre los precios de las empresas y los individuos, las asignaciones de recursos, la elaboración de presupuestos, los niveles salariales y jubilatorios, etcétera, donde no vemos mejoras significativas.\n\nPero podemos decir que, dada la muy difícil situación en que se recibió el país en diciembre del año pasado, es entendible que semejantes mejoras globales no se hayan todavía volcado a la gente.\n\nNo obstante, de persistir este avance, muy pronto se podrán observar esas mejoras. Y allí recién contará el nuevo modelo con el apoyo político social que requiere para consolidar el progreso.\n\nMuchos avances están supeditados a los resultados de las elecciones de medio término del próximo año. Por ejemplo, ese enorme sacrificio que realizarán el Gobierno y el país en otorgar los beneficios impositivos determinados en el Rigi (régimen de incentivo para grandes inversiones) no tendrá el éxito buscado hasta que los inversionistas no adviertan la consolidación del poder de acción de esta administración a través de significativas mejoras en su composición política en las cámaras del Congreso.\n\nDe todas maneras, es imprescindible ajustar algunas variables para incentivar una mayor producción y una mayor oferta de puestos de trabajo formales.\n\nModificar el sistema impositivo\n\nEsta próxima normalización debe referirse a nuestro sistema impositivo, que ha permanecido muy desordenado y complejo. Argentina mantiene una presión fiscal muy alta en comparación con los principales países del mundo, que tienen mayor desarrollo y riquezas que el nuestro.\n\nLa razón por la cual la carga impositiva resulta desproporcionada, desde hace décadas, es responsabilidad del enorme gasto público ocasionado por políticas populistas y desórdenes que favorecieron la corrupción.\n\nLa excesiva carga impositiva termina encareciendo los bienes y servicios producidos, porque esta se traslada a los precios y ocasiona dos grandes perjuicios a la economía.\n\nUno es el empobrecimiento de la sociedad, en especial de los asalariados. La otra es la pérdida de competitividad para vender al mundo nuestros productos y de esa forma conseguir las divisas que necesitamos para hacer frente a las obligaciones externas y la adquisición de insumos elementales para desarrollar nuestra producción nacional.\n\nEstá mundialmente comprobado que las cargas impositivas en exceso generan, a la larga, pérdida de recaudación y también la huida de capitales hacia otros países.\n\nEn la Argentina, existen hoy más de 150 tributos, con superposiciones y dobles imposiciones entre los tres poderes de recaudación, lo que hace también que liquidar impuestos sea una tarea difícil y penosa.\n\nSe impone una reducción de impuestos, comenzando por los más distorsivos y regresivos.\n\nPor ejemplo, en Argentina existe un impuesto a la exportación, mal llamado retenciones al agro, que sólo aplican 12 países en el mundo, curiosamente todas naciones pobres.\n\nSi pensamos que el principal escollo para liberar el mercado de cambios es la falta de reservas en las arcas del BCRA, inexplicablemente aplicamos impuestos al sector que más las genera. Nuestro principal socio y vecino, Brasil, derogó los impuestos a las exportaciones en 1990, y desde esa fecha hasta el presente obtuvo una explosión productiva y de exportaciones.\n\nEs ley no escrita que cuando crece la presión tributaria, también crece la informalidad, y esta produce distorsiones como la competencia desleal, que acaba por incentivar la huida de capitales.\n\nOtros impuestos que son ejemplos de distorsión y regresión son el gravamen a los débitos y créditos bancarios, y los ingresos brutos provinciales.\n\nYa se ha comenzado a definir la baja de impuestos tales como Bienes Personales y a la transferencia de inmuebles, y parcialmente se bajó el Impuesto Pais, para eliminarlo a fin de año. Con esta eliminación, la conducción económica busca una incidencia a la baja del nivel general de precios.\n\nComparación con vecinos\n\nNo nos podemos dar el lujo de incentivar que nuestros capitales huyan del país hacia regímenes más sensatos en cargas impositivas. Como lo que inteligentemente realizó Uruguay, que otorgó beneficios impositivos a los nuevos residentes fiscales argentinos y de otros países cuando, después de 2019, nuestro gobierno incrementó los impuestos patrimoniales y también impuso un tributo especial a la riqueza. Desde esa fecha, Uruguay concedió a esos capitales una desgravación impositiva por 10 años.\n\nAllí fueron a parar nuestros capitales, invirtiendo y favoreciendo el progreso de ese país hermano y no al de origen, como correspondería. Uruguay tiene muy pocos impuestos, no más de 12, al igual que Paraguay, que sólo tiene tres impuestos, cada uno con alícuotas del 10%: IVA, Ganancias y cargas sociales, mientras que Argentina soporta el 21% de IVA, el 35% en Ganancias y el 50% en cargas sociales al empleo.\n\nCon estos vecinos, perdemos competitividad. El que exporta soja, maíz o cualquier otro producto desde Uruguay, Brasil, Chile o Paraguay, no tiene retenciones. En consecuencia, perdemos ventas, se pierden ingresos de divisas, se pierde producción y se gana en pobreza. Poco entendible.\n\nPor último, el Impuesto a las Ganancias sobre salarios ¿corresponde o no? Estamos con quienes opinan que la parte del salario necesaria para satisfacer las necesidades del contribuyente no es ganancia, pero todo importe percibido más allá de esas necesidades sí debería oblar el impuesto, como así también deberían pagar todas las actividades, por más importantes que sean.\n\nNo sé si coincidirán con nosotros, pero estamos en el camino económico más acertado de las ultimas administraciones (no se sabe si también en lo político). Es lo mismo que sucede en una familia, sólo que el país es un poquito mayor y complejo. Pero ser creíbles en el tiempo, evitar gastos inútiles, no permitir la corrupción, aplicar igualdad de oportunidades y tratar de producir más y mejor siempre son sinónimos de progreso, aquí y en cualquier parte del planeta.\n\n* Licenciado en Ciencias Económicas y exprofesor de la UNC",
			"summary": "",
			"url": "https://www.lavoz.com.ar/opinion/que-nos-esta-faltando-para-mejorar-el-pais/",
			"image": "https://www.lavoz.com.ar/resizer/v2/25J3H2HJ2JBABEKWBDNYFQ3FLM.jpg?quality=75&smart=true&auth=e8239c71c3ccd59c747612b1d0e558b75f68fc3d30c3123aeaee4086f8f002e5&width=1200&height=630",
			"video": null,
			"publish_date": "2024-11-06 03:01:00",
			"author": "Aldo Michelli",
			"authors": [
				"Aldo Michelli"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ar"
		},
		{
			"id": 262148064,
			"title": "Bloqueo evista deja pérdidas por $us 2.109 millones y amenaza con afectar siembra y producción cárnica",
			"text": "El bloqueo de caminos impulsado por Evo Morales dejó al momento $us 2.109 millones en los diferentes rubros de la economía y amenaza con afectar la campaña próxima de siembra agrícola y la producción cárnica, informó el viceministro de Comercio Interno, Grover Lacoa, en una evaluación de los 21 días de la extrema medida de presión.\n\nFuente: ABI\n\n“El sector agrícola ha perdido por día 88 millones de dólares, la industria oleaginosa 14 millones, el sector azúcar 6 millones, de alcohol 4 millones, avícola 4.7 millones, porcino 2 millones, de carne de res 7.1 millones, textiles 12,5 millones, restaurantes y hoteles 7 millones, es decir, las pérdidas son cuantiosas”, aseguró en Bolivia Tv.\n\nEl bloqueo de caminos cumple 21 días y está alentado por asegurar la candidatura presidencial de Morales y la anulación de sus procesos penales, entre ellos por haber mantenido una relación con una menor de edad en 2015 en Yacuiba, Tarija, según la Fiscalía. La extrema media de presión se centra en Cochabamba, punto neurálgico del comercio nacional e internacional.\n\n=> Recibir por Whatsapp las noticias destacadas\n\nLa exportación de plátano a Argentina fue uno de los rubros afectados. De hecho, un productor que tenía su producción retenida en un punto de bloqueo terminó botándolo en el camino.\n\nNo solo los daños tienen un efecto inmediato en términos económicos, sino también se proyectan efectos en la próxima campaña de siembra agrícola por falta de insumos que no llegan debido a los bloqueos evistas.\n\n“Nos estábamos preparando para la campaña de siembra, y se está viendo afectada porque, evidentemente, los bloqueos han impedido el flujo del diésel, gasolina, de insumos, semillas y demás. Esto podría tener un correlato importante la siguiente gestión. Ni que se diga en relación a la producción de carne”, advirtió.\n\nEn cuando a la producción de carne de pollo, los pollos bebé no están siendo llevados a los centros de producción y engordes, como tampoco el maíz, el sorgo y la torta de soya. “Tenemos un problema de sobreproducción en alguna región del país, que está presionando el precio a la baja y está afectando el nivel de rentabilidad del negocio. En otras regiones que no son productoras hay un incremento de este precio”, explicó.\n\nLacoa aseguró que los bloqueadores están conscientes del daño económico y a la producción que están provocando por defender los intereses de una persona, Morales.",
			"summary": "",
			"url": "https://eju.tv/2024/11/bloqueo-evista-deja-perdidas-por-us-2-109-millones-y-amenaza-con-afectar-siembra-y-produccion-carnica/",
			"image": "https://eju.tv/wp-content/uploads/2024/11/img_6727a6dec85ed-1000x563.jpg",
			"video": null,
			"publish_date": "2024-11-03 16:37:50",
			"author": "Melvy Ruiz",
			"authors": [
				"Melvy Ruiz"
			],
			"language": "es",
			"category": "politics",
			"source_country": "bo"
		},
		{
			"id": 263034852,
			"title": "Pérdidas por  S/ 1300 millones por falta de agua en Piura",
			"text": "La crisis hídrica no solo está afectando a la población que a diario sufre por abastecerse del líquido elemento, sino también está golpeando duramente en diferentes sectores, sobre todo en el agrícola, turismo y de servicios, dejando millonarias pérdidas económicas y elevando el nivel del desempleo en la región Piura. El presidente de la Cámara de Comercio y Producción de Piura, Mateo Gómez, informó que uno de los sectores más golpeados y que se vería seriamente afectado si continúa esta crisis hídrica será la agroexportación, que podría tener pérdidas económicas que superarían los 1300 millones de soles. “En el tema de la agricultura, hay dos o grandes grupos de afectados. En primer lugar, los cultivos permanentes dedicados a la agroexportación y los cultivos temporales de consumo local. Los agroexportadores nos han informado que están teniendo que cosechar o retirar el mango del árbol antes de tiempo para que no se vaya a caer, lo están exportando como un menor calibre. Eso ya significa una afectación en el precio. Con el limón está pasando algo parecido”, explicó. Mateo Gómez agregó que los cultivos dedicados a la exportación son alrededor de 100 000 hectáreas, las cuales ya están siendo afectadas por este estrés hídrico. “Hablamos de uva, mango, banano, limón, arándanos, ají. Pero también tenemos el sector de la pequeña agricultura en el Bajo Piura, que siembra frijol, maíz, también están siendo afectados”, precisó. Gómez indicó que si la crisis hídrica continúa en este sector habrá desempleo y pérdidas económicas millonarias. “En productos de la pequeña agricultura y la agroexportación, estamos hablando de 1300 millones de soles que se podría haber afectado. Y el sector agroexportador es uno de los sectores que más empleo formal tiene. En época normal, el sector exportador demanda 50 000 empleos directos formales que generan alrededor de 280.000 empleos informales e indirectos. Entonces, es un sector que genera mucho empleo y se puede ver afectado”, subrayó Mateo. En el sector de servicios, hotelería, restaurantes, comerciantes y construcción civil también se verán perjudicados por este estrés hídrico, porque aumentará el desempleo. “Todos estos sectores representan el 30% del PBI regional y aproximadamente entre servicios y construcción civil son 200 mil puestos de trabajo formales, y si continúa la crisis hídrica se pondría en riesgo estos 200 mil puestos de trabajo”, afirmó Gómez. Precisamente, en el sector turismo, ya empezaron las primeras cancelaciones hoteleras. “Hoy nuestros agremiados no están reportando que han tenido que cancelar reservas porque no hay agua”, señaló. Para el decano del Colegio de Economistas, Raúl Martínez Luna, tan solo en las dos últimas semanas 300 000 hogares de Piura, Sullana, Paita y Talara han visto afectadas sus economías, pues han tenido que pagar adicional para contar con el servicio de agua. “Ellos pagan por agua adicional en la semana entre 10 a 70 soles, dependiendo del sector. En promedio en estas dos semanas se habría gastado un total de 150 a 170 soles por consumo adicional de agua por familia, entre tanques y bidones de agua. Habría 50 millones de soles en afectación económica para el abastecimiento de agua en los hogares, adicional a lo que pagan obviamente en sus residuos de agua de la EPS Grau”, acotó Martínez. Subrayó que según datos del Midagri, 60 000 hectáreas estarían siendo perjudicadas si continúa la crisis hídrica. “Si es que esta crisis hídrica continúa y no se abastecen de agua, hablaríamos de cerca de mil millones de dólares en afectación que podrían tener estos campos de cultivo, que son irrigados por los valles del Alto, Medio, Bajo, San Lorenzo y Chira. Entonces, la afectación más grande, obviamente, estaría en el sector agrícola, con cerca de mil millones de dólares en lo que sería su afectación económica si esta crisis continúa”, puntualizó. Añadió que también aumentarán los precios y escasez del arroz y el limón, productos que son parte de la canasta familiar de los peruanos.",
			"summary": "La crisis hídrica no solo está afectando a la población que a diario sufre por abastecerse del líquido elemento, sino también está golpeando duramente en diferentes sectores, sobre todo en el agrícola, turismo y de servicios, dejando millonarias pérdidas económicas y elevando el nivel del desempleo en la región Piura.",
			"url": "https://diariocorreo.pe/edicion/piura/perdidas-por-s-1300-millones-por-falta-de-agua-en-piura-noticia/",
			"image": "https://diariocorreo.pe/resizer/v2/JEJFINIZZNDPJP7D3PUDLOVU5Q.jpg?auth=6079a43785e17caf89620a986c4ee24603cdf28c2e1cfcae9015fe482f86c422&width=980&height=528&quality=75&smart=true",
			"video": null,
			"publish_date": "2024-11-06 09:38:33",
			"author": "Tania Bautista Castillo",
			"authors": [
				"Tania Bautista Castillo"
			],
			"language": "es",
			"source_country": "pe"
		},
		{
			"id": 261776440,
			"title": "El hambre como herramienta de dominación",
			"text": "“El mago hizo un gesto y desapareció el hambre, hizo otro gesto y desapareció la injusticia, hizo otro gesto y se acabó la guerra. El político hizo un gesto y desapareció el mago”, Woody Allen.\n\nTal vez muchos de los que estén leyendo esto no tienen la menor idea de lo que es sentir hambre, pero hambre de verdad. No se trata simplemente de la manifestación fisiológica propia del cuerpo cuando han pasado muchas horas desde la última ingesta de alimentos, sino algo peor, que remite a la desesperación que emana de la insondable fuente de injusticia en la que estamos inmersos. Hace dos mil y pico de años, en alguna montaña de Medio Oriente, Jesús de Nazaret habló de “hambre y sed de justicia”, refiriéndose a los bienaventurados que, por pasarla tan mal en este mundo, recibirán su recompensa en el paraíso. Si bien “hambre” y “sed” se utilizan allí como metáforas para expresar una necesidad urgente e inaplazable de justicia, no se refiere estrictamente al sentido legal, sino a uno más amplio que abarca la rectitud moral y ética necesaria para que dejemos de hacernos los ciegos.\n\nComencemos dando un breve panorama estadístico de la situación. El hambre y la inseguridad alimentaria son problemas críticos a nivel mundial, aunque es evidente que la piña se siente más fuerte en unos costados y no tanto en otros. Según los datos de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) expuestos en “The State of Food Security and Nutrition in the World 2022” y el Programa Mundial de Alimentos (WFP) en su reporte “Global Report on Food Crises”, aproximadamente 828 millones de personas sufrieron hambre en el año 2021, un incremento aproximado de 250 millones desde el año 2019, debido a una combinación de factores como la pandemia de COVID-19, conflictos armados y los efectos cada vez más graves del cambio climático (FAO, 2022).\n\nPuntualmente, África sigue siendo la región más afectada, con casi una de cada cinco personas enfrentando a diario inseguridad alimentaria severa. La FAO estima que alrededor del 20% de la población en África subsahariana carece del acceso adecuado a alimentos, con un aumento de casi el 6% desde el año 2019 (FAO, 2022). En Asia, aunque hubo avances, cerca del 9% de la población sigue sin tener acceso a una alimentación adecuada. Los países del sur de Asia, especialmente la India, Pakistán y Bangladesh, enfrentan todavía altos índices de desnutrición infantil y carencias alimentarias crónicas (WFP, 2022). Por su parte, en Hispanoamérica y el Caribe, la inseguridad alimentaria se ha incrementado considerablemente en los últimos años. Se estima que más de 56 millones de personas en esta región experimentaron hambre en 2021, debido en parte a crisis económicas, desigualdades sociales y crisis políticas en países como Venezuela y Haití (FAO, 2022).\n\nEvidentemente, el hambre es un problema multidimensional que involucra no sólo la falta de acceso a los alimentos básicos, sino también a inconvenientes de distribución, desigualdades económicas y factores preponderantemente políticos. Tampoco podemos hacernos los ciegos respecto del cambio climático, por ejemplo, que ha tenido un efecto devastador en la producción agrícola, evidenciándose en sequías interminables, inundaciones y patrones climatológicos irregulares que afectan a países con poca infraestructura para adaptarse a dichos cambios. Adicionalmente a todo lo anteriormente enumerado, tenemos que tener en cuenta que los conflictos armados en países como Siria, Yemen y Etiopía han desplazado a millones de personas, exacerbando la escasez de alimentos y elevando los índices de hambre en las comunidades implicadas.\n\nAhora es preciso que nos preguntemos ¿qué rol juegan los gobiernos? O mejor, ¿qué tiene que ver el hambre con la existencia de dinámicas de poder reales que propician las hambrunas? Todos sabemos que el hambre y la inseguridad alimentaria están profundamente entrelazadas con las políticas de los gobiernos, tanto de las potencias mundiales como de los mal llamados “periféricos”, puesto que juegan un papel fundamental en la perpetuación intencional del problema que hoy nos convoca. \n\nPara que podamos comprender cómo se configura esta relación, es esencial que primero examinemos los aspectos políticos y económicos que contribuyen al genocidio mediante hambre a nivel global. En una primera instancia, tenemos que mencionar a las políticas agrícolas, que en muchos países desarrollados están diseñadas para beneficiar a grandes corporaciones mediante subsidios que favorecen la producción masiva de ciertos cultivos como el maíz y la soja. Pues bien, estos aportes económicos al precitado sector productivo suelen distorsionar los precios globales, lo que dificulta bastante a los pequeños agricultores de países en vía de desarrollo competir en el mercado. Esta práctica, junto con la liberalización de los mercados en países emergentes, ha generado que la producción local de alimentos se vuelva menos rentable, llevando a muchos agricultores a abandonar sus tierras o a cambiar sus cultivos tradicionales por monocultivos de exportación.\n\nEste tipo de políticas no nacen de un repollo, o una col de Bruselas, ni mucho menos de una lechuga, sino más bien de instituciones concretas como el Fondo Monetario Internacional (FMI) y el Banco Mundial, que han impulsado a muchos países pobres a adoptar medidas de extrema austeridad y privatización. Estas políticas, que se implementan bajo la promesa de fomentar el crecimiento económico, a menudo resultan en recortes en los servicios públicos y en la reducción de inversiones específicas como agricultura, educación y salud. Evidentemente, esto afecta directamente la capacidad de estos países para asegurar el acceso a la alimentación para toda la población, puesto que el ajuste estructural que implica la apertura de los mercados a la competencia extranjera afecta negativamente a los productores locales, quienes ven cómo sus productos van siendo desplazados por importaciones mucho más “atractivas”, o sea, baratas.\n\nLos conflictos armados también son parte del problema, sobre todo en Medio Oriente y África Subsahariana, ya que no solo causan desplazamientos masivos, sino que también destruyen infraestructuras críticas para la producción y distribución de alimentos. En lugares como Yemen, Siria y Sudán del Sur, los gobiernos y los grupos armados han utilizado el hambre como un arma de guerra, bloqueando el acceso a alimentos y agua potable como también la ayuda humanitaria, con el fin de someter a las poblaciones.\n\nAl parecer, empobrecer y hambrear a un país, no es tan difícil como nos quieren hacer creer, puesto que muchos países en vías de desarrollo están atrapados en una telaraña que implica el ciclo de deuda externa que limita siempre su capacidad de invertir en seguridad alimentaria. La deuda, contraída a menudo con condiciones estrictas, obliga a los países a destinar una parte significativa de sus recursos al pago de los intereses de la misma, en lugar de invertir en el desarrollo sustentable o en mejorar la infraestructura educativa y agrícola. Esta dinámica perversa, tan común en estas latitudes, perpetúa la dependencia de estos países hacia las naciones más ricas, que controlan los flujos de ayudas y financiamiento, y que a menudo dictan cómo deben ser las políticas de sus socios endeudados. Otro factor crucial en este contexto es la conducta de ciertos gobernantes corruptos que, buscando beneficios personales, comprometen los recursos del país mediante la toma de préstamos que saben perfectamente que no podrán pagar. Estos líderes mediocres y delincuentes, al priorizar el porcentaje que les corresponde a ellos por endeudar su país, agravan severamente la dependencia financiera y dejan a la nación atada a pagos de deuda que ahogan por décadas a su economía, limitando la inversión en producción alimentaria y desarrollo: con esta recetas, las arcas nacionales quedan prácticamente vacías, mientras la carga de intereses de la deuda recae en sucesivas generaciones de la población, perpetuando el ciclo de pobreza y hambre.\n\nRespecto a las desigualdades que se producen en las campañas de “ayuda” internacional, nos queda decir que si bien estas entidades buscan aliviar las crisis alimentarias en los lugares más afectados, a menudo estas contribuciones están condicionadas y responden a intereses políticos de los países donantes. Además, la asistencia no siempre llega a los más necesitados: en muchos casos, la ayuda alimentaria sirva para consolidar alianzas políticas o para influir en la economía y la política de los países receptores, teniendo efectos devastadores a largo plazo, puesto que se desincentiva la producción local y se aumenta la dependencia en lugar de resolverse las causas subyacentes del hambre.\n\nProcedamos ahora a pensar críticamente desde la filosofía este problema tan acuciante. El hambre en el mundo no es solo un problema de falta de alimentos, es también una manifestación de la profunda inequidad estructural que caracteriza a nuestras sociedades. En su obra “Pobreza y hambrunas” (1981), Amartya Sen planteó que el hambre no es necesariamente resultado de la escasez, sino de la falta de acceso a los alimentos. Según Sen, los sistemas de derechos de propiedad y las estructuras de poder determinan quién tiene acceso a los recursos, y son estas mismas estructuras las que crean las condiciones del hambre. Generalmente, los individuos en situación de pobreza extrema carecen de derechos de propiedad suficientes para asegurar su subsistencia, lo que los convierte en víctimas de sistemas económicos y políticos que priorizan el capital por encima de la dignidad humana.\n\nPor su parte, Thomas Pogge en su obra “Pobreza mundial y Derechos Humanos” (2008), señala que los países más ricos contribuyen a la perpetuación del hambre al imponer políticas comerciales y sistemas de deuda que explotan a las naciones más vulnerables. Para Pogge, el hambre es una forma concreta de violencia estructural, una consecuencia inevitable de un sistema global que le da prioridad a las ganancias de unos pocos sobre las necesidades de muchos. Su propuesta, en pocas palabras, es clara: para combatir el hambre, se requiere de una reforma profunda de las estructuras de poder a nivel global.\n\nZygmunt Bauman, en su análisis de la modernidad líquida, examinó también cómo la lógica del consumo ha transformado nuestras relaciones y valores, generando un mundo donde la solidaridad se ha convertido en una preocupación secundaria. Asimismo, Bauman describió cómo el sistema capitalista ha impulsado la mercantilización de todo, incluido el bienestar humano. En este contexto, el hambre se convierte en un problema invisible para aquellos que están en posición de privilegio, ya que la atención se centra en el consumo personal y en la situación individual de cada cual. En otras palabras, la modernidad líquida fomenta la indiferencia hacia el sufrimiento ajeno, permitiendo que la inequidad siga aumentando.\n\nDesde un punto de vista estrictamente ético, Martha Nussbaum propone en su teoría de la capacidad que todos los seres humanos deben tener la oportunidad de llevar una vida digna, lo cual incluye evidentemente el acceso a los alimentos adecuados. Concretamente, en su obra “Fronteras de la justicia” (2006), sostuvo que una sociedad justa es aquella que permite a todos sus miembros desarrollar sus capacidades básicas, entre las cuales se encuentra la alimentación y la salud (si se me permite una intrusión, yo incluiría de manera indisociable, también, a la educación de buena calidad).Nussbaum ha criticado también la falta de voluntad política para asegurar que las precitadas necesidades estén cubiertas universalmente, por lo que nos advierte que la pobreza y el hambre no solo reflejan fallas en la economía, sino también en la ética y en la política, que deben ser abordadas mediante políticas de desarrollo que garanticen el acceso masivo a los recursos básicos.\n\nA la luz de lo expuesto anteriormente, es preciso que pensemos al hambre como una injusticia social profunda, arraigada en un sistema que permite que unos pocos tengan todo mientras que millones carecen de lo necesario para sobrevivir. Los autores que hemos citado coinciden en que la solución al hambre no se encuentra en la provisión de alimentos, sino en una reestructuración del orden social, económico, político y ético que rige nuestro mundo. Abordar el hambre exige un compromiso moral y político con la idea de equidad, intentando materializarla mediante acciones globales orientadas a la transformación de las estructuras de poder que se benefician de la exclusión y la pobreza, mientras dicen combatirlas.",
			"summary": "Tal vez muchos de los que estén leyendo esto no tienen la menor idea de lo que es sentir hambre, pero hambre de verdad. No se trata simplemente de la manifestación fisiológica propia del cuerpo cuando han pasado muchas horas desde la última ingesta de alimentos, sino algo peor, que remite a la desesperación que emana de la insondable fuente de injusticia en la que estamos inmersos.",
			"url": "https://www.diariosigloxxi.com/texto-diario/mostrar/5052902/hambre-como-herramienta-dominacion",
			"image": "https://www.diariosigloxxi.com/images/20537",
			"video": null,
			"publish_date": "2024-10-31 09:20:22",
			"author": "Lisandro Prieto Femenía",
			"authors": [
				"Lisandro Prieto Femenía"
			],
			"language": "es",
			"category": "politics",
			"source_country": "ES"
		},
		{
			"id": 262154074,
			"title": "Bolivia pierde miles de millones de dólares por bloqueo de caminos",
			"text": "“El sector agrícola ha perdido por día 88 millones de dólares, la industria oleaginosa 14 (…), el sector azúcar seis millones, de alcohol cuatro millones, avícola 4.7 millones, porcino dos millones, de carne de res 7.1 millones, textiles 12,5 millones, restaurantes y hoteles siete millones, es decir, las pérdidas son cuantiosas”, aseguró el viceministro de Comercio Interno, Grover Lacoa.\n\n Entrevistado por el canal estatal Bolivia Tv, el vicetitular sostuvo que la medida de presión, que ya dura tres semanas, en su esencia busca que se apruebe la candidatura presidencial del exmandatario para los comicios de 2025 y su exclusión de procesos penales, entre ellos por presuntas relaciones sexuales con una menor de edad.\n\n Lacoa describió que los bloqueos se centran en Cochabamba, punto neurálgico del comercio nacional e internacional.\n\n Indicó que la exportación de plátano a Argentina fue uno de los rubros afectados.\n\n Consideró que no solo los daños tienen un efecto inmediato en términos económicos, sino también influirán negativamente contra la próxima campaña de siembra por falta de insumos que no pueden llegar.\n\n “Nos estábamos preparando para la campaña de siembra -informó Lacoa-, y se está viendo afectada porque, evidentemente, los bloqueos han impedido el flujo del diésel, gasolina, de insumos, semillas y demás (…)”. \n\n Advirtió que esta situación podría tener un correlato importante con vista al año siguiente.\n\n “(…) Ni que se diga en relación a la producción de carne”, enfatizó Lacoa.\n\n Al referirse a la carne de pollo, subrayó que “los pollos bebé” no son llevados a los centros de producción y engorde, como tampoco el maíz, el sorgo y la torta de soya. \n\n Sobre este último rubro, precisó que “tenemos un problema de sobreproducción en alguna región del país, que está presionando el precio a la baja y está afectando el nivel de rentabilidad del negocio. \n\n En otras regiones que no son productoras hay un incremento de este precio”, dijo.\n\n De su lado, el viceministro Álvaro Ruiz comentó que este tipo de medida de presión afectará de forma directa a los municipios porque verán reducidos sus ingresos por coparticipación tributaria.\n\n “(…) Si no hay transporte el comercio disminuye la coparticipación. Entonces, toda esta cadena comercial y productiva afecta considerablemente a la economía y, por lo tanto (…) a los municipios”, advirtió.\n\n Según Ruiz, la coparticipación tributaria permite que un 20 por ciento de las recaudaciones vayan a los gobiernos locales, para que cumplan con diferentes obligaciones.",
			"summary": "La Paz, 3 nov (Prensa Latina) Los bloqueos de caminos mantenidos durante 21 días por un sector del Movimiento al Socialismo (MAS) afín a Evo Morales, dejó hasta hoy pérdidas estimadas en dos mil 109 millones de dólares, aseguró una fuente oficial.\n\n\nThe post Bolivia pierde miles de millones de dólares por bloqueo de caminos first appeared on Noticias Prensa Latina.",
			"url": "https://www.prensa-latina.cu/2024/11/03/bolivia-pierde-miles-de-millones-de-dolares-por-bloqueo-de-caminos/",
			"image": "https://www.prensa-latina.cu/wp-content/uploads/2024/05/soporte-news-pl-1.jpg",
			"video": null,
			"publish_date": "2024-11-03 17:57:57",
			"author": "Jorge Petinaud",
			"authors": [
				"Jorge Petinaud"
			],
			"language": "es",
			"category": "politics",
			"source_country": "CU"
		},
		{
			"id": 261147136,
			"title": "Más que tequeños del Mercadona: los productos de alimentación latinos ganan espacio en los supermercados españoles",
			"text": "Cualquier desarraigado puede entender la emoción: encontrar aquel sabor de la infancia en una compra rápida en el supermercado tiene la capacidad de cambiarlo todo. Algunos productos de la cocina latinoamericana ya han saltado de las maletas de los familiares de los expatriados a las estanterías de los supermercados hace mucho. El dulce de leche argentino, los tequeños venezolanos y los tacos mexicanos fueron los primeros emisarios en el competitivo mundo del retail local, que amplía a paso acelerado la introducción de nuevos productos provenientes del continente americano. Desde la harina de yuca hasta las arepas listas para comer, los sabores típicos de América Latina se abren paso como productos de exportación y abandonan el nicho de la economía de la nostalgia. “Nosotros hace 15 años pensábamos que sólo le íbamos a vender a los argentinos y a día de hoy esa no es la realidad”, apunta Diego Maccari, responsable de Caro Import, una compañía especializada en la importación, fabricación y distribución de productos típicos de la gastronomía argentina. Maccari ejemplifica con las ventas de la bebida icónica del Río de la Plata: “En 2023 vendimos un 40% más de yerba mate que el año anterior, eso no se explica si no es por el interés de los consumidores locales que hace crecer el consumo”. Los datos del Ministerio de Industria, Comercio y Turismo confirman esta tendencia: en solo 10 años las importaciones de yerba mate a España han aumentado un 255% y solo en el primer semestre de 2024 superan los 7 millones de euros. El bum es tal que las hojas que dan sabor a esta infusión ya representan el 20% de las importaciones de te en España. Alimentos Polar, el gigante venezolano detrás de la Harina PAN, coincide en el análisis. “Hemos observado una apertura por parte del consumidor local ante productos de otras partes del mundo”, comenta Toni Manzolillo, director comercial de la región Eurasia del Negocio Internacional, y señala su gran catálogo, que incluye no solo la harina de maíz, sino también empanadas, quesos frescos y arepas listas. Los datos facilitados por la empresa apuntan que la venta de tequeños de trigo, los grandes abanderados de la gastronomía venezolana, aumentó el último año un 9,8%, fuertemente apoyado por el acuerdo que une al fabricante con Mercadona, para quien produce estas preparaciones congeladas desde 2021. “Tenemos un consumidor más variado y exigente”, explica Bernardo Rodilla, director de Comercio Minorista de la consultora Kantar. “Con un estilo de vida cada vez más heterogéneo, no es extraño que este tipo de productos puedan estar ganando peso en el mercado”, señala Rodilla. Además, los especialistas destacan que las nuevas dinámicas, caracterizadas por “ir menos veces a comprar y llenar más la cesta de la compra”, fortalece la necesidad de las grandes cadenas por innovar y aumentar su surtido con nuevas propuestas. El verdadero impulso llega, indican desde Kantar, en el medio de una competencia feroz por la cuota de mercado. “Este negocio está todavía muy concentrado en el comercio tradicional, lo que solemos llamar los canales especializados, y es una de las grandes fuentes de crecimiento para los supermercados”, subraya Rodilla. La incorporación de nuevos productos “permite revalorizar la propuesta y también atraer a determinados tipos de compradores”, agrega. Los productos ecológicos provenientes de América Latina tienen un papel central en este catálogo ampliado, ya que combinan el interés por los nuevos sabores así como los beneficios para la salud que el consumidor en España está buscando. Frutos como el açaí, típico de la cultura brasileña, o infusiones como la moringa y el mate, forman parte, por ejemplo, de entre 490 referencias del surtido ecológico de la cadena ALDI en España. “El interés se refleja en los tiques de compra: un 21% ya incluyen, como mínimo, un producto ecológico”, apuntan desde la cadena de origen alemán. Las distintas partes coinciden en que, además, la llegada de estas nuevas propuestas permite mejorar la propuesta de valor de las cadenas de supermercado, en un contexto marcado por la competencia y la “normalización” de la marca blanca. “Las semanas de gastronomía temáticas, por ejemplo, juegan un papel fundamental para dar una mejor experiencia de compra y ofrecer un posicionamiento distinto, incluso más allá del precio”, agrega Rodilla. Desde importadores a minoristas, todos coinciden en que este nicho del mercado va a continuar creciendo. Además de la expansión orgánica de las comunidades de inmigrantes en España, combinada con otras tendencias globales como la fuerza de los platos ya preparados, aún quedan muchos sabores por descubrir. “Los productos mexicanos han tenido mucho éxito, igual que los argentinos, pero aún quedan otras gastronomías como Perú, Bolivia o Ecuador, que aún no llegan de igual manera al canal moderno”, resalta Maccardi. Uno de los puntos más llamativos de estos productos, pese a recuperar los sabores e ingredientes típicos de otros países, muchas veces están producidos mucho más cerca de lo que parece. “Lo que no podemos importar, lo fabricamos aquí”, cuenta Maccari, quien produce en Barcelona más de tres millones de kilos y 7,5 millones de alfajores. Algo similar señalan desde Empresas Polar, que desde su planta de fabricación en Rivas-VaciaMadrid produce más de 2.690 toneladas de productos, que llegan, además del mercado local, a más de 60 países. La producción local de las recetas responde a otra prioridad, coinciden las empresas: asegurar la continuidad. “Nos encargamos de garantizar la presencia de nuestro portafolio en los diferentes formatos de retail”, comenta Morillo. Por su lado, Maccari señala que la venta a las grandes superficies locales requiere también de un cambio en la mentalidad de negocio: “En Argentina es muy normal, pero aquí no puedes dejar de entregar la mercadería porque si no desapareces de la estantería”. La fabricación local no viene libre de críticas. “Importamos cinco contenedores por mes de productos desde Argentina, pero igual nos critican por fabricar productos fuera del país”, asegura Maccardi. Pese a esto, en materia de ‘paladar sentimental’, el gusto aún no distingue de puntos de fabricación ni de compra. Sigue toda la información de Economía y Negocios en Facebook y X, o en nuestra newsletter semanal",
			"summary": "Los alimentos de la gastronomía latinoamericana se hacen hueco más allá de las tiendas especializadas",
			"url": "https://elpais.com/economia/negocios/2024-10-26/mas-que-tequenos-del-mercadona-los-productos-de-alimentacion-latinos-ganan-espacio-en-los-supermercados-espanoles.html",
			"image": "https://imagenes.elpais.com/resizer/v2/D4AULFX5LFHZDE5IBYEBPIUUDQ.jpg?auth=6dfd0439bd2f2558f44d2ab82801d174fdbc5e1bdb8af139e199c793c89d2018&width=1200",
			"video": null,
			"publish_date": "2024-10-26 03:45:00",
			"author": "Leandro Hernández",
			"authors": [
				"Leandro Hernández"
			],
			"language": "es",
			"category": "politics",
			"source_country": "es"
		},
		{
			"id": 263048356,
			"title": "Antioquia  ha exportado más de 1.700 millones de dólares en productos a Estados Unidos",
			"text": "Con la tercera parte de las exportaciones, un 31,5 %, Estados Unidos se sigue consolidando como el principal socio comercial de las empresas antioqueñas, que cada vez buscan expandir más el mercado a nivel internacional.A agosto, Antioquia ha exportado más de 1.726 millones de dólares con destino a Estados Unidos, especialmente en productos como oro, flores, banano y plátano, café y aguacate, que representan el 80% de las mercancías enviadas a ese país.En total, 826 empresas antioqueñas han realizado actividades comerciales de exportación con Estados Unidos en lo que va corrido del año.Lea también: En 15 mil nuevos puestos aumentó el empleo en el comercio y reparación de vehículosSi bien las exportaciones cayeron en 2,9%, especialmente las de café, se mantiene la recuperación de las exportaciones, teniendo en cuenta que en 2022 por está época solo se habían exportado productos por mil 300 millones de dólares, de acuerdo con John Fredy Pulgarín Sierra, vicepresidente de Desarrollo Empresarial y Competitividad de la Cámara de Comercio de Medellín para Antioquia.“Hay productos de valor agregado como café especial y otros productos que han venido posicionándose en Estados Unidos, pero todavía son cantidades muy pequeñas. El grueso hoy siguen siendo los productos primarios. Las exportaciones a agosto cayeron un poquito, básicamente por las exportaciones de café. Las importaciones se incrementaron. A pesar de eso la balanza comercial sigue siendo positiva en el mercado norteamericano. En última instancia Estados Unidos es un mercado muy importante para Antioquia”, dijo el vicepresidente.Las importaciones han incrementado, hasta ahora han sido de 1.221 millones de dólares, siendo el 22,1% de los productos importados en Antioquia. Este crecimiento fue del 18,4 % y son 1.293 empresas las que realizan estas actividades importadoras.Lea también: Recolector de basura de Emvarias murió al ser arrollado por el carro en el que trabajabaLos principales productos importados son maíz, aeronaves, residuos de extracción de aceite de soja, concentrados para animales y alcohol etílico.",
			"summary": "",
			"url": "https://caracol.com.co/2024/11/06/antioquia-han-exportado-mas-de-1700-millones-de-dolares-en-productos-a-estados-unidos/",
			"image": "https://caracol.com.co/resizer/v2/KFXTNUKADRCXHC75XITRLN2RBI.jpg?auth=33f62b297c2a2827e8aca308ea058a526f89e0e1786610ad09fa034c5fca0bc7&width=650&height=488&quality=70&smart=true",
			"video": null,
			"publish_date": "2024-11-06 11:12:37",
			"author": "Cristina Monsalve Granda",
			"authors": [
				"Cristina Monsalve Granda"
			],
			"language": "es",
			"category": "politics",
			"source_country": "co"
		},
		{
			"id": 265468082,
			"title": "¿Por qué la economía peruana es fuerte pese a sus crisis políticas?",
			"text": "Perú celebró por igual esta semana su alianza con Estados Unidos, que donó 65 millones de dólares, incluyendo 9 helicópteros tipo Black Hawk para combatir el narcotráfico, o la donación de un tren estadounidense para conectar comunidades vulnerables en zonas apartadas, como sus nexos con China, en virtud de los cuales acaban de inaugurar un megapuerto que quiere ser el Singapur de la región.\n\nDe acuerdo con expertos y funcionarios entrevistados, el modelo económico de Perú -abierto y pragmático- ha sido la clave para un país que si bien tiene grandes desafíos en política y seguridad, ha conseguido estabilididad económica a partir de una máxima: lo que funciona, funciona; lo que no funciona, simplemente se desecha.\n\n“En Perú somos un caso raro, poco común, donde a pesar de la situación política que no es de las mejores, la situación económica no se cae, somos un referente. La moneda peruana que es el Sol sigue sólida, no se ha movido a lo largo de casi 20 años”, dijo a la Voz de América Berit Knudsen, experta en geopolítica basada en Lima.\n\nEsta semana, por ejemplo, el Fondo Monetario Internacional (FMI) elogió a Perú después que los precios al consumidor cayeron en octubre por segundo mes consecutivo y la inflación anual se ubicó en 2,01 %. “Este es, sin duda, un logro significativo”, dijo esta semana Kristalina Georgieva, directora del FMI.\n\nPara el 2024, el gobierno espera una expansión de 3,1%, tras anotar una recesión de 0,6 % el año pasado debido a protestas sociales, efectos adversos del clima y menor inversión.\n\nLea también: Seis presidentes en 7 años: ¿Por qué Perú no logra salir de su crisis política?\n\nVarias fuentes consultadas en el contexto del Foro de Cooperación Económica Asia-Pacífico (APEC 2024), que reunió esta semana en Lima a los líderes de las 21 economías más importantes del mundo con el foco en la promoción del libre comercio, concordaron en que la nación andina sigue apostando por las alianzas económicas – sin importar las batallas ajenas- siempre que redunden en beneficios para los peruanos.\n\n“Nuestro objetivo es convertirnos en el Singapur de América Latina”, dijo esta semana el ministro de Transporte y Comunicaciones de Perú, Raúl Pérez Reyes, en alusión al megapuerto de Chancay, situado a 80 kilómetros al norte de Lima que construyó la estatal china Cosco Shipping y que promete acortar las rutas marítimas hacia Asia tanto para los productos peruanos como brasileños.\n\nEEUU recalca “sociedad de larga data” con Perú\n\nNatalia Molano, portavoz en español del Departamento de Estado, explicó a la VOA algunas de las áreas en las que el gobierno de Estados Unidos “está aprovechando” para resaltar los vínculos que mantiene con Perú. \n\n“Estamos reflejando sobre esta sociedad de larga duración que tenemos tan fuerte con el Perú”, dijo Molano, al afirmar que son cinco las áreas principales en las que trabajan de forma bilateral.\n\nLas tres más importantes, afirmó la portavoz, son la seguridad para contrarrestar los desafíos del crimen transnacional organizado, la exploración pacífica del espacio y la infraestructura sostenible.\n\nLa portavoz del Departamento de Estado manifestó además que Washington “está muy confiado” en sus relaciones en el hemisferio. “Tenemos como representantes a más de veinte agencias federales y todas trabajan en paralelo para avanzar en multiples áreas. El trabajo en cooperación acontece todos los días por muchos años”.\n\nPerú al margen del diferendo económico EEUU-China y de la victoria de Trump\n\nComo segundo exportador mundial de cobre, Perú es parte de la lista de países de la región a los que China le tiene puesto un ojo también por razones pragmáticas vinculadas a recursos económicos disponibles a este lado del mundo como el maíz, cobre, soja, carne de res y litio, un metal que ambiciona China para fabricar las baterías.\n\n“Aquí no hay buenos ni malos, aquí hay intereses”, dijo esta semana Mario de las Casas, gerente de asuntos corporativos de Cosco Shipping.\n\nDe lo más esperado del foro de APEC está la reunión este sábado en Lima del presidente estadounidense Joe Biden y su homólogo chino Xi Jinping, para una jornada que de acuerdo con analistas podría ser tensa mientras intentan rebajar desacuerdos en temas como ciberdelincuencia, comercio, Taiwán y Rusia de cara al segundo mandato no consecutivo del presidente republicano electo, Donald Trump, que comenzará el 20 de enero.\n\nEl encuentro de Biden y Xi Jinping ocurre en medio de la indignación de la Casa Blanca por el reciente pirateo de las comunicaciones telefónicas de funcionarios del gobierno y de la campaña presidencial de Estados Unidos, vinculado a China, y preocupado por la creciente presión de Beijing sobre Taiwán y el apoyo chino a Rusia.\n\nBeijing, por su lado, reprocha a Biden por las medidas en materia de comercio, incluido un plan para restringir la inversión estadounidense en inteligencia artificial, computación cuántica y semiconductores chinos y restricciones a la exportación de chips informáticos de gama alta.\n\nTrump ha prometido adoptar aranceles generales del 60 % sobre las importaciones estadounidenses de productos chinos como parte de un paquete de medidas comerciales en función de su política “EEUU primero”.\n\nPero incluso con ese escenario de fondo y pese a que funcionarios en Washington han advertido públicamente varias veces que la inversión china en la región tiene condiciones y han afirmado que Estados Unidos es un socio más confiable, Perú ha reafirmado su apuesta.\n\n“Queremos mostrar que tenemos una económia sólida y estabilidad jurídica (…) Demostrar que Perú es un país que está surgiendo, con una economía estable y que puede ser un lugar donde las inversiones extranjeras pueden venir a desarrollar sus capitales”, dijo a la Voz de América el ministro del Interior de Perú, Juan José Santiváñez.\n\nAcerca de un eventual cambio de política de Trump a partir de su promesa de “EEUU primero”, analistas consultados desestimaron por el momento posibles impactos en los intereses económicos de Perú.\n\n“Joe Biden está de salida, pero uno de los puntos fundamentales, inclusive lo tenemos dentro de la Constitución peruana, es que los contratos y los acuerdos se respetan y es parte de la democracia. Por lo tanto, el presidente Trump de alguna manera va a tener que honrar cualquier acuerdo al que llegue Biden con la presidenta Dina Boluarte”, dijo Knudsen a la VOA.\n\nCooperación Perú-Brasil con la mira en China\n\nPerú podría ser clave para recolocar a América Latina como un bloque comercial global importante, de acuerdo con expertos.\n\nEllo, cuando la apuesta de Perú pasa también por la alianza con Brasil, el país con el Producto Interno Bruto más alto de América Latina y el Caribe y el mercado más grande de la región.\n\nComo resultado de esta visión, está previsto que un eventual tren podría unir a los dos países para que más soja brasileña sea transportada por tierra a Perú y luego se dirija a China, con quien Brasil ha visto dispararse el comercio en los últimos años.\n\nEl gobierno de Perú está impulsando asimismo un posible proyecto ferroviario en la costa de 10.000 millones de dólares.\n\n“Los efectos geopolíticos por Chancay dependerán de las políticas que asuman Perú y la región frente a este enorme desafío. Y la pregunta es si sus estados han reflexionado en conjunto respecto del rol que, como América Latina o parte de ella, quieren desempeñar en el siglo XXI”, estimó recientemente Daniel Parodi, analista político basado en la Universidad de Lima, en Perú.\n\n¡Conéctate con la Voz de América! Suscríbete a nuestros canales de YouTube, WhatsApp y al newsletter. Activa las notificaciones y síguenos en Facebook, X e Instagram.",
			"summary": "Perú celebró por igual esta semana su alianza con Estados Unidos, que donó 65 millones de dólares, incluyendo 9 helicópteros tipo Black Hawk para combatir el narcotráfico, o la donación de un tren estadounidense para conectar comunidades vulnerables en zonas apartadas, como sus nexos con China, en virtud de los cuales acaban de inaugurar un [&#8230;]\n\n\nThe post ¿Por qué la economía peruana es fuerte pese a sus crisis políticas? appeared first on .",
			"url": "https://45segundos.com/colombia/por-que-la-economia-peruana-es-fuerte-pese-a-sus-crisis-politicas/",
			"image": "https://gdb.voanews.com/4871a1ac-d854-4807-ad70-771772e03002_w800_h450.jpg",
			"video": null,
			"publish_date": "2024-11-18 07:25:04",
			"author": "45 Segundos",
			"authors": [
				"45 Segundos"
			],
			"language": "es",
			"source_country": "co"
		},
		{
			"id": 264368576,
			"title": "La seguridad alimentaria en el mundo",
			"text": "Por: Jorge Vergara Carbó.\n\nFue uno de los temas tratados en la reciente Asamblea del Banco Mundial y el FMI, celebrado a finales de octubre en la ciudad de Washington, donde se analizaron la variación que han tenido los precios de los alimentos en los últimos cuatro años, después de la pandemia. El trigo subió un 3%, el maíz un 4%, y el arroz un 36%.\n\nEn el año 2050, habrá 10.000 millones de habitantes, esto significa que se debe producir un 60%, más de los alimentos de hoy, en el proceso de aceleración del cambio climático.\n\nNo podemos olvidarnos que el sector de los alimentos genera el 30% de los gases de efecto invernadero, lo que implica transformarse aceleradamente para satisfacer la demanda de alimentos de manera sostenible. Para lo que se necesita capital y tecnología especialmente para el pequeño o mediano productor.\n\nEl estudio del Banco Mundial, concluye que en la actualidad los gobiernos asignan aproximadamente US$650.000 millones anuales para mantener un sistema alimentario que contribuye a degradar el medio ambiente afectando la salud pública. Por ello, plantea, reorientar los subsidios a la agricultura. Dice que, si se destina el 10% hacia innovaciones sostenibles, se podrían generar US$2.4 billones adicionales, reducir los precios un 18%, recortar las emisiones un 40%, y reconvertir el 2% de las tierras agrícolas en hábitats naturales para 2040. Unos beneficios, que no pueden ser olvidado por los países del mundo.\n\nLa guerra Rusia -Ucrania, trajo como consecuencias el aumento de los precios de los alimentos y como consecuencia de ello la mayoría de países empezaron a fijar políticas restrictivas al comercio de alimentos y fertilizantes encaminados a proteger el mercado interno y reducir los precios. Tanto es así, que 16 países han aplicado 21 prohibiciones a la exportación de alimentos, y 8 han implementado 15 medidas que limitan las exportaciones.\n\nComo pueden apreciar, el desafió es grande, la hambruna continua, actualmente hay 733 millones de personas que no tienen como alimentarse, el 9.1% de la población mundial al 2023. El hambre la genera la pobreza y la pobreza se da por las desigualdades existentes en el mundo, por la falta de empleo, la exclusión social y a la falta de productividad. Para generar empleo se necesita que la producción de bienes y servicios aumente no hay otra alternativa. Las desigualdades se disminuyen con un sistema educativo público de alto nivel, y todo lo anterior se logra con políticas públicas claras, que generen confianza, que no cree incertidumbres y principalmente que la corrupción sea controlada y sancionada para que los recursos que se reciben por el pago de impuestos se utilicen de la mejor manera posible.\n\nEl día que Colombia en inversión pública se presenten proyectos y se escojan los que generan mayor beneficio social, ese día el país entero empezara a cambiar, evitaremos obras inconclusas, despilfarro y por supuesto corrupción.\n\nNota: Resumen documento sobre la seguridad alimentaria del Banco Mundial.\n\nTamarac-Florida noviembre 12 de 2024.",
			"summary": "Por: Jorge Vergara Carbó. Fue uno de los temas tratados en la reciente Asamblea del Banco Mundial y el FMI, celebrado a finales de octubre en la ciudad de Washington, donde se analizaron la variación que han tenido los precios de los alimentos en los últimos cuatro años, después de la pandemia. El trigo subió [&#8230;]",
			"url": "https://diariolalibertad.com/sitio/2024/11/12/la-seguridad-alimentaria-en-el-mundo/",
			"image": "https://diariolalibertad.com/sitio/wp-content/uploads/2024/11/Pablo-Mateo-Zabala-asume-como-Viceministro-de-Juventudes-218x150.png",
			"video": null,
			"publish_date": "2024-11-12 18:12:57",
			"author": "La Libertad",
			"authors": [
				"La Libertad"
			],
			"language": "es",
			"category": "politics",
			"source_country": "co"
		},
		{
			"id": 264974864,
			"title": "La conquista silenciosa de China: estos son los 8 grandes puertos, incluido uno español, que controla en todo el mundo",
			"text": "China ha puesto un pie en Perú. Y otro en Grecia, y en Sri Lanka, y en Yibuti. Y en España. Pekín está extendiendo sus tentáculos de forma silenciosa, con su inconfundible estilo discreto, en una red de puertos internacionales a partir de los cuales controla el comercio de todo el mundo y consolida su poder geoestratégico. Y lo hace además de un método conocido como \"trampa de deuda\" que es pan para hoy y hambre para mañana, pero que a los países en los que invierte les permite escapar de la ruina aunque solo sea temporalmente. Esta estrategia la ha aplicado en las últimas décadas con éxito en diversos puntos de África (bautizada por algunos, con mucho éxito, como Chináfrica), pero la está extendiendo a otras zonas del mundo en un proceso imparable. La \"trampa de deuda\" es un término que se utiliza para describir una estrategia financiera según la cual un país prestatario se ve atrapado por una deuda insostenible con una potencia extranjera, en este caso China, lo que puede llevar a una dependencia financiera y política a largo plazo. Para salir del atolladero, China ofrece a estos países préstamos masivos para financiar proyectos de infraestructura y otras inversiones, sin tomar en cuenta adecuadamente la capacidad de estos países para pagar. Si los países no pueden cumplir con sus obligaciones de deuda, China podría exigir concesiones políticas o estratégicas, como el control sobre activos clave, la cesión de derechos sobre infraestructuras o incluso la influencia sobre las políticas internas de esos países. De hecho, estos préstamos se destinan principalmente a proyectos de infraestructura, como puentes, carreteras, puertos y ferrocarriles en condiciones no siempre tramsparentes. Cuando los países no pueden pagar sus deudas, China puede exigir concesiones adicionales. Un caso conocido es el de Sri Lanka, que en 2017 entregó el control de su puerto de Hambantota a una empresa china durante 99 años después de no poder pagar una deuda relacionada con la construcción del puerto, aunque los ejemplos más paradigmáticos están en África. La puerta de entrada en estos países es, en la mayoría de las ocasiones, los puertos internacionales, a través de los cuales China empieza a ejercer su influencia. El último en añadirse a la lista ha sido el de Chancay, en Perú, inaugurado este jueves con una inversión de 3.500 millones de dólares, y que se consolida como un nuevo nodo estratégico en las rutas comerciales internacionales para China. En la última década, China ha duplicado su presencia en puertos internacionales, con más de cien proyectos activos. De hecho, según datos del Council on Foreign Relations (CFR) a los que ha accedido Efe, hasta septiembre de 2023 China tenía participación en 101 puertos. El último gran proyecto anunciado, y todavía sin empezar a realizarse, es el de la concesión para construir un puerto aparentemente intrascendente en la trastienda del disputado Mar Negro, escenario de cruentos enfrentamientos entre Ucrania y Rusia, en territorio de Georgia. Desde allí podrá controlar parte del tráfico marítimo en una zona en la que su aliado ruso tiene mucho interés por asegurarse la influencia. Antes del proyecto peruano de Chancay, China tenía ya consolidada la participación de una decena de grandes puertos internacionales. Esta es la relación, recopilada por Efe, de los puertos más importantes controlados por Pekín: El Pireo (Grecia) Desde 2016, COSCO Shipping posee una participación mayoritaria del 67 % en el puerto de El Pireo, el más grande de Grecia. Esta adquisición ha convertido al puerto en un enlace fundamental para conectar Asia con Europa dentro de la Iniciativa de las Nuevas Rutas de la Seda. El volumen de carga ha superado los 5 millones de TEUs anuales, posicionando a El Pireo como uno de los puertos más eficientes del Mediterráneo. No obstante, la creciente influencia china ha generado inquietud en la Unión Europea sobre el control extranjero de infraestructuras críticas. Hambantota (Sri Lanka) El puerto de Hambantota, ubicado en la costa sur de Sri Lanka, fue desarrollado con préstamos chinos y arrendado en 2017 a China Merchants Port Holdings por 99 años. Con una participación del 70 %, Hambantota se ha convertido en un punto estratégico para el tráfico marítimo en el Océano Índico. Sin embargo, el proyecto ha sido criticado como un ejemplo de ‘trampa de deuda’, destacando las preocupaciones sobre la influencia china y el control de activos estratégicos en países endeudados. Valencia (España) COSCO Shipping Ports tiene una participación del 51 % en la terminal CSP Spain del puerto de Valencia, uno de los principales puertos de contenedores del Mediterráneo occidental. Las inversiones chinas han facilitado la modernización del puerto, aumentando su capacidad para manejar más de 5 millones de TEUs anuales. Valencia se ha consolidado como una puerta de entrada clave para productos chinos hacia Europa, reforzando la conectividad comercial con Asia. Gwadar (Pakistán) El puerto de Gwadar, operado por China Overseas Port Holding Company, es una pieza central del Corredor Económico China-Pakistán (CPEC). Ubicado estratégicamente en el mar Arábigo, permite a China acceder directamente a rutas marítimas críticas, evitando el Estrecho de Malaca. A pesar de las grandes inversiones, el tráfico comercial sigue siendo limitado, y el proyecto enfrenta desafíos logísticos y de seguridad, además de críticas sobre el endeudamiento de Pakistán. Yibuti (Yibuti) Yibuti alberga la primera base naval china en el extranjero desde 2017, adyacente a su puerto principal, desarrollado con inversiones de China Merchants Port Holdings. La ubicación del puerto es estratégica, controlando el acceso al mar Rojo y al Canal de Suez. La presencia militar y comercial china en Djibouti ha generado preocupaciones en Occidente sobre el uso dual de estas infraestructuras, así como sobre la deuda externa del país, de la cual un 70 % está vinculada a préstamos chinos. China ha expandido también su influencia en puertos de América Latina, buscando consolidar su presencia en el comercio transoceánico y fortalecer la conectividad con Asia. Chancay (Perú) El puerto de Chancay, inaugurado este jueves y ubicado a 80 km al norte de Lima, es una inversión conjunta de COSCO Shipping y Volcan, con un aporte chino del 60 % del proyecto. Con una inversión total que supera los 3.500 millones de dólares, el puerto se proyecta como un hub logístico clave para la exportación de minerales peruanos hacia Asia, alineado con la Iniciativa de las Nuevas Rutas de la Seda. Paranaguá (Brasil) China Merchants Port Holdings adquirió el 67,5 % de la Terminal de Contenedores de Paranaguá, una de las más importantes de Brasil. La inversión ha permitido modernizar las instalaciones y aumentar la capacidad de manejo de contenedores. Paranaguá juega un papel crucial en las exportaciones agrícolas brasileñas hacia China, especialmente en soja y maíz. Colón (Panamá) En 2016, China Landbridge Group adquirió el puerto de Isla Margarita en la Zona Libre de Colón, con una inversión inicial de 900 millones de dólares. Esta adquisición busca aprovechar la cercanía del Canal de Panamá para facilitar el tránsito de mercancías entre Asia y América Latina, aunque ha generado preocupación en Estados Unidos por la creciente presencia china en la región.",
			"summary": "La inauguración del puerto peruano de Chancay es el último episodio de una estrategia basada en la \"trampa de deuda\" que es pan para hoy y hambre para mañana",
			"url": "https://www.larazon.es/internacional/conquista-silenciosa-china-estos-son-8-grandes-puertos-incluido-uno-espanol-que-controla-todo-mundo_2024111567371fcce378830001fbbf4a.html",
			"image": "https://fotografias.larazon.es/clipping/cmsimages02/2024/11/15/D781D3BD-A48A-4B7C-ACF9-4C3BE2EF4F29/69.jpg?crop=3431,1930,x0,y178&width=1280&height=720&optimize=low&format=jpg",
			"video": null,
			"publish_date": "2024-11-15 10:17:48",
			"author": "Agencia Efe,Lucía Gutiérrez",
			"authors": [
				"Agencia Efe",
				"Lucía Gutiérrez"
			],
			"language": "es",
			"category": "politics",
			"source_country": "es"
		},
		{
			"id": 263568588,
			"title": "El precio mundial de los alimentos escala a máximos de 18 meses",
			"text": "De este modo, en comparación con los niveles históricos, la lectura del índice correspondiente al mes de octubre estuvo un 5,5% por encima de su valor hace un año, aunque se mantuvo un 20,5% por debajo del máximo de 160,2 puntos alcanzado en marzo de 2022.\n\n El encarecimiento del precio de los alimentos en octubre reflejó el mayor coste en todos los productos del índice, con excepción de la carne, mientras que los aceites vegetales registraron el mayor aumento, del 7,3%.\n\n En concreto, la FAO ha indicado que el dato del precio de los cereales se situó en octubre en 114,4 puntos, un 0,8% más que en septiembre, aunque un 8,3% por debajo del valor de un año antes, después del encarecimiento por segundo mes consecutivo del coste del trigo, además del alza del maíz y la cebada, mientras que bajó el precio del sorgo.\n\n En este sentido, la FAO señaló la preocupación por las condiciones meteorológicas desfavorables que afectaron a la siembra de los cultivos de invierno en varios de los principales países exportadores del hemisferio norte, como los Estados Unidos de América, Rusia y la Unión Europea (UE), así como el impacto alcista con la reintroducción de un precio mínimo no oficial en Rusia y las crecientes tensiones en la región del mar Negro.\n\n En el caso del arroz, el índice de precios de la FAO disminuyó un 5,6% en octubre, debido al descenso de las cotizaciones del arroz índica a raíz de las expectativas de una mayor competencia entre los países exportadores tras la eliminación por parte de la India de las restricciones a la exportación de arroz sin quebrar.\n\n De su lado, el dato sobre el precio de los aceites vegetales registró un promedio de 152,7 puntos en octubre, un 7,3% más respecto de septiembre y el nivel más alto en dos años, como consecuencia del mayor coste de los aceites de palma, soja, girasol y colza.\n\n En el caso de los precios de los productos lácteos el índice correspondiente se situó en 139,1 puntos, un 1,9% más que en septiembre y un 21,4% por encima de su valor de hace un año, después de que el precio del queso acelerase su subida y la mantequilla se encareciera por decimotercer mes consecutivo, mientras que disminuyeron las cotizaciones de la leche en polvo.\n\n Por su parte, el índice de precios de la carne registró en octubre un nivel promedio de 120,4 puntos, un 0,3% menos que en septiembre, pero un 7,5% más que hace un año, incluyendo bajadas en los precios internacionales de la carne de cerdo y en menor medida en el coste de la carne de aves de corral, mientras que los precios mundiales de la carne de ovino se mantuvieron estables y la carne de bovino subió de forma moderada.\n\n Por último, el dato sobre los precios del azúcar se situó en un promedio de 129,6 puntos en octubre, un 2,6% más desde septiembre, lo que representa el segundo aumento mensual consecutivo, aunque sigue estando un 18,6% por debajo de su valor de hace un año, ante la persistente preocupación por las perspectivas sobre la producción en 2024/25 en Brasil.\n\n Asimismo, la FAO explicó que la subida de los precios internacionales del crudo, que estimuló un mayor uso de la caña de azúcar para la producción de etanol en Brasil, contribuyó aún más al aumento de los precios, aunque el debilitamiento del real brasileño frente al dólar y la mejora de las precipitaciones en las principales zonas productoras meridionales del país a finales de octubre contribuyeron a limitar el incremento general de los precios mundiales del azúcar.",
			"summary": "El coste de los alimentos a nivel global registr&#243; en octubre su tercera subida mensual consecutiva, seg&#250;n el &#237;ndice de precios de los alimentos elaborado por la Organizaci&#243;n de las Naciones Unidas para la Agricultura y la Alimentaci&#243;n (FAO), que escal&#243; hasta un promedio de 127,4 puntos, un 2% por encima del nivel de septiembre &#8230;\n\n\nThe post El precio mundial de los alimentos escala a máximos de 18 meses first appeared on Crónica de Cantabria.",
			"url": "https://cronicadecantabria.com/cr/el-precio-mundial-de-los-alimentos-escala-a-mximos-de-18-meses/",
			"image": "https://i0.wp.com/cronicadecantabria.com/cr/wp-content/uploads/2024/11/20241108140844.jpg?w=704&h=428&ssl=1",
			"video": null,
			"publish_date": "2024-11-08 14:00:07",
			"author": "Crónica de Cantabria",
			"authors": [
				"Crónica de Cantabria"
			],
			"language": "es",
			"source_country": "es"
		},
		{
			"id": 265536500,
			"title": "Panamá alista ingreso a Mercosur como Estado Asociado",
			"text": "De acuerdo con el ministro de Comercio e Industrias, Julio Moltó, la entrada al bloque se oficializará con la asistencia del presidente de la República, José Raúl MuLino, a la próxima Cumbre, prevista entre el 5 y el 6 de diciembre de 2024 en Montevideo, Uruguay.\n\n El funcionario recordó que el pasado 5 de julio de 2024, Bolivia se incorporó formalmente al mecanismo integracionista como miembro pleno, luego de finalizar un proceso de negociación que comenzó en 2012, quedando en la misma categoría que Argentina, Brasil, Uruguay y Paraguay.\n\n Además, el Mercosur cuenta con seis Estados Asociados: Chile, Colombia, Ecuador, Guyana, Perú y Surinam.\n\n En ese sentido, Moltó explicó al diario La Estrella de Panamá que tras la entrada del istmo, se iniciará un proceso de negociación directa con cada uno de los países fundadores, aunque deberán establecer reglas de importación y exportación de forma individual, así como mecanismos de inversión y cooperación. \n\n Con una población combinada de 308 millones de personas hasta finales de 2023, el Mercosur está entre las seis economías de mayor tamaño a nivel mundial en términos de Producto Interno Bruto (PIB). \n\n No obstante, sus exportaciones han disminuido en los últimos años, registrando una caída del cuatro por ciento el año pasado, debido a la reducción en rubros como alimentos y maquinaria industrial, dos de sus principales bienes, según estadísticas oficiales.\n\n En la última década, las exportaciones panameñas a los países del Mercosur han alcanzado los 62.6 millones de dólares, siendo Brasil el mayor receptor con 57.7 millones de dólares. \n\n Panamá exporta principalmente desperdicios de aluminio, chatarra de hierro y pescado congelado al gigante sudamericano.\n\n A Uruguay, entre 2014 y 2024, Panamá exportó 2.1 millones de dólares, principalmente camarones congelados y cacao.\n\n Hacia Paraguay las venteas suman 1.5 millones de dólares, destacándose los despojos bovinos, mientras que el comercio con Argentina, el menor del grupo, alcanza 1.3 millones de dólares en 10 años, con productos como cacao en grano y derivados.\n\n En 2023, Panamá importó bienes de los estados fundadores del Mercosur, encabezados por Brasil, con un valor aproximado de mil 200 millones de dólares, principalmente en maquinaria, vehículos y productos químicos. \n\n Argentina ocupó el segundo lugar, con 800 millones de dólares, enfocados en alimentos procesados, productos farmacéuticos y maquinaria agrícola. \n\n Por su parte, Uruguay exportó al país canalero 150 millones de dólares en bienes, entre los que sobresalen productos lácteos, carne y productos de cuero, mientras que las importaciones desde Paraguay sumaron aproximadamente 100 millones de dólares, destacándose productos agrícolas como soja y maíz.\n\n De otra parte, Panamá aspira a convertirse en la plataforma de entrada de los productos del Mercosur a Centroamérica y el Caribe, permitiendo al bloque abastecer a estas regiones que están más cerca geográficamente en comparación con Asia, uno de sus principales mercados.",
			"summary": "Ciudad de Panamá, 18 nov (Prensa Latina ) Panamá ingresará en diciembre al Mercado Común del Sur (Mercosur) como Estado Asociado, pero desde ya alista negociaciones para incrementar el intercambio con sus miembros plenos, trascendió hoy.\n\n\nThe post Panamá alista ingreso a Mercosur como Estado Asociado first appeared on Noticias Prensa Latina.",
			"url": "https://www.prensa-latina.cu/2024/11/18/panama-alista-ingreso-a-mercosur-como-estado-asociado/",
			"image": "https://www.prensa-latina.cu/wp-content/uploads/2024/07/Mercosur1-1.jpg",
			"video": null,
			"publish_date": "2024-11-18 13:04:33",
			"author": "Mario Hubert Garrido",
			"authors": [
				"Mario Hubert Garrido"
			],
			"language": "es",
			"category": "politics",
			"source_country": "CU"
		},
		{
			"id": 263633308,
			"title": "Lanzamiento de la XXXI Feria del Pan de Arani, la Arveja Uchu y Pescado",
			"text": "El municipio de Arani invita a la población en general a participar de la XXXI Feria del Pan, la Arveja Uchu y Pescado, que se llevará a cabo el próximo 17 de noviembre a partir de las 9:00 a.m. en la emblemática plaza principal 24 de Septiembre de ese municipio.\n\nLos asistentes tendrán la oportunidad de degustar una amplia variedad de delicias tradicionales, incluyendo el famoso “mamaqonqachi”, bizcochos y una selección de empanadas que van desde las picantes hasta las dulces, así como empanadas de queso. Además, se ofrecerán diferentes tipos de panes, como el pan blanco y el chama, entre muchas otras variedades que destacan la riqueza culinaria de Arani.\n\nPara complementar esta experiencia culinaria, los asistentes podrán disfrutar de los helados artesanales de leche y canela, perfectos para acompañar las empanadas y refrescar el paladar en un ambiente festivo.\n\n“Podrán disfrutar del pan de maíz, pan de chuspillo, pan de choclo, los platillos principales, el tradicional arveja uchu y el pejerrey, además de los deliciosos heladitos de canela, todo a precio módico. Los productos de los panes y los platos para esta feria están regulados en consenso con los expositores”, indico el concejal Mario Vargas Castro.\n\nPor su lado, la directora departamental de Promoción y Desarrollo Cultural y Turismo, Luz María Ordóñez, subrayó la calidad de los productos: “Estos panes son de exportación, tienen la cualidad de ser cocidos en hornos de barro y con harina hecha en molinos de piedra. Es un producto que forma parte del patrimonio gastronómico de Cochabamba”.\n\nLa feria no solo se trata de gastronomía; también contará con la participación musical de destacados grupos como la Agrupación Hemisferio de Bolivia, Frecuencia, Machuk2 y la Agrupación Doble G, quienes amenizarán el evento con su música.\n\nLas líneas de transporte para facilitar el acceso y la participación de la feria partirán de la avenida República esquina 6 de agosto y de la Plazuela José Cuadros, asegurando que todos puedan disfrutar de esta celebración sin inconvenientes.\n\nPara más información, visita nuestros canales oficiales:\n\n Facebook | X | Instagram | YouTube\n\n Visítanos en nuestro Canal de WhatsApp",
			"summary": "Arani: “mamaqonqachi” y panes tradicionales estarán en la Feria del Pan, la arveja uchu y pescado.",
			"url": "https://www.opinion.com.bo/articulo/cochabamba/lanzamiento-xxxi-feria-pan-arani-arveja-uchu-pescado/20241108121001959882.html",
			"image": "https://www.opinion.com.bo/media/opinion/images/2024/11/08/2024110816320248504.jpg",
			"video": null,
			"publish_date": "2024-11-08 16:10:01",
			"author": "Andrea M. Siles,Andrea M. Siles Rengel",
			"authors": [
				"Andrea M. Siles",
				"Andrea M. Siles Rengel"
			],
			"language": "es",
			"category": "politics",
			"source_country": "bo"
		},
		{
			"id": 263542104,
			"title": "Índice de precios de alimentos de la FAO marcó su mayor subida anual",
			"text": "Un informe divulgado por la oficina de prensa de ese organismo internacional precisa que ese incremento fue impulsado, entre otros factores, por un fuerte aumento en las cotizaciones de los aceites vegetales.\n\n Este índice, que evalúa los cambios mensuales en los precios mundiales de algunos de los más importantes productos alimenticios comercializados, promedió en octubre de este año 127,4 puntos, cifra superior en un 2,0 por ciento a la registrada en septiembre de este año, y 5,5 puntos porcentuales superior a la de igual período de 2023.\n\n Sin embargo, se mantuvo un 20,5 por ciento por debajo de su máximo, registrado en marzo de 2022, aclara el documento.\n\n El índice de precios de los aceites vegetales aumentó un 7,3 por ciento el pasado mes, como resultado del aumento de las cotizaciones en los extraídos de palma, soja, girasol y colza, impulsado por las preocupaciones acerca de su producción.\n\n En cuanto a los cereales, sus precios subieron un 0,9 por ciento en octubre, debido al alza en los precios de exportación del trigo, afectados por las condiciones climáticas desfavorables en los principales exportadores del hemisferio norte.\n\n También influyó la reintroducción de un precio mínimo no oficial en la Federación de Rusia y el aumento de las tensiones en la región del Mar Negro.\n\n Incidió además el ascenso en las cotizaciones mundiales del maíz, por la fuerte demanda interna y los desafíos del transporte en Brasil dados los bajos niveles de los ríos.\n\n Por el contrario, el índice de precios de la FAO para todos los tipos de arroz disminuyó un 5,6 por ciento en octubre, dadas las expectativas de una mayor competencia entre los exportadoreso.\n\n Se destaca también en este análisis que el índice de precios del azúcar aumentó un 2,6 por ciento en medio de las persistentes preocupaciones sobre las perspectivas de producción para 2024 y 2025 en Brasil, tras una sequía prolongada.\n\n Las cotizaciones de los productos lácteos aumentaron un 1,9 por ciento en octubre, situándose en promedio un 21,4 por ciento por encima de su nivel del mismo período del año pasado.\n\n Ese incremento fue causado, principalmente, por el aumento de los precios internacionales del queso y la mantequilla, mientras que el de la leche en polvo disminuyó.\n\n El índice de precios de la carne cayó un 0,3 por ciento respecto de septiembre, debido principalmente a los menores precios de la de cerdo en medio de una débil demanda interna e internacional.\n\n Finalmente, los precios mundiales de las aves de corral cayeron ligeramente en octubre y, por el contrario, los de la carne de bovino aumentaron moderadamente, respaldados por mayores compras internacionales, agrega la fuente.",
			"summary": "Roma, 8 nov (Prensa Latina) El índice de precios de los alimentos de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) registró en octubre de 2024 su mayor subida en los últimos 18 meses, señala hoy un reporte.\n\n\nThe post Índice de precios de alimentos de la FAO marcó su mayor subida anual first appeared on Noticias Prensa Latina.",
			"url": "https://www.prensa-latina.cu/2024/11/08/indice-de-precios-de-alimentos-de-la-fao-marco-su-mayor-subida-anual/",
			"image": "https://www.prensa-latina.cu/wp-content/uploads/2024/05/soporte-news-pl-1.jpg",
			"video": null,
			"publish_date": "2024-11-08 12:20:41",
			"author": "Oscar Redondo",
			"authors": [
				"Oscar Redondo"
			],
			"language": "es",
			"category": "politics",
			"source_country": "cu"
		},
		{
			"id": 265749004,
			"title": "Descartan un posible colapso del T-MEC con Donald Trump",
			"text": "El retorno de Donald Trump al poder representa una serie de retos para nuestro país en materia comercial, migratoria y de seguridad, consideró Kenneth Smith Ramos, exjefe negociador del T-MEC, quien afirmó que no hay ningún riesgo de colapso para el acuerdo.\n\nHabrá amenazas muy fuertes del neoyorquino, dijo, “pero habría riesgos más graves para su país si intenta cancelar o disolver el Tratado de Libre Comercio vigente, por las cláusulas firmadas”.\n\nEl experto en comercio internacional señaló que vamos a regresar a ese estilo de política exterior basada en tuitazos agresivos, en ataques a los migrantes y en el amago de aranceles o el muro fronterizo.\n\n“Pero eso no quiere decir que el presidente Trump pueda lograr todas sus promesas de campaña (de amagos contra México), ya que resultaría muy costoso para Estados Unidos aumentar unilateralmente los aranceles a México, porque existen las reglas claras del T-MEC”, insistió.\n\nSmith Ramos, socio fundador de la consultora Agon, afirmó que aumentar 20% o 75% o lo que sea de aranceles sería violatorio del tratado comercial entre los tres países y ahora México puede acudir a los mecanismos de solución.\n\nRecordó que México cuenta con un blindaje importante dentro del T-MEC a diferencia de otros países, porque somos el segundo destino de exportación del vecino país y el primer para la gran mayoría de sus exportaciones agrícolas.\n\n“Si Estados Unidos unilateralmente nos sube los aranceles, básicamente es darse un balazo en el pie por las represalias que puede poner México y también porque ahora dependen enormemente de muchos insumos que llegan de nosotros”.\n\nAunque la realidad es que esperamos una revisión muy complicada en 2026 del acuerdo, porque desde que tome el poder en enero de 2025, Trump estará presionando con temas irritantes que hay pendientes como el maíz, el panel de energía, entonces se anticipa algunas solicitudes de paneles.\n\nKenneth Smith dijo que México debe tomar una posición firme y rápidamente buscar reuniones con Estados Unidos y Canadá para establecer reglas claras del juego y resolver cómo se llevarán a cabo la revisión en 2026.\n\nAgregó que la llamada telefónica entre Donald Trump y Claudia Sheinbaum se ve muy positiva, donde de reunirse pronto, nuestro país tiene como misión convencer a EU de que somos parte de la solución para competir con éxito contra China.\n\n“Es decir, México Canadá y Estados Unidos deben fortalecer su integración económica, hacerse más fuertes y generar las capacidades para atraer inversión en los sectores del futuro y eso va a fortalecer la competitividad de México de Estados Unidos y de Canadá, aunque hay que saber que no va a ser fácil con Trump, pero ese debe ser el objetivo de\nnuestro país en la revisión del 2026”.\n\nSmith apuntó que ya en 2026 si los tres países no logran ponerse de acuerdo, de todas maneras el tratado no se acabaría, más bien entraríamos a una dinámica de revisiones anuales que puedan seguir dándose hasta 2036, que es la fecha concreta en la que el tratado está en vigor.\n\nPensar como ocurrió en 2017 que hay una situación urgente donde estamos amenazados de salir del tratado, es falso, ya que el mismo Donald Trump ha señalado en varias oportunidades que es el mejor acuerdo comercial que ha negociado su país.\n\nAún así insistió en que el Gobierno de México debe tener una estrategia clara ante la revisión que viene del T-MEC.",
			"summary": "El retorno de Donald Trump al poder representa una serie de retos para nuestro país en materia comercial, migratoria y de seguridad",
			"url": "https://www.24-horas.mx/2024/11/19/descartan-un-posible-colapso-del-t-mec-con-donald-trump/",
			"image": "https://www.24-horas.mx/wp-content/uploads/2024/11/foto-93-2.jpg",
			"video": null,
			"publish_date": "2024-11-19 11:10:15",
			"author": "Emanuel Mendoza",
			"authors": [
				"Emanuel Mendoza"
			],
			"language": "es",
			"category": "politics",
			"source_country": "mx"
		},
		{
			"id": 264069622,
			"title": "Artículo de opinión: “El hambre como herramienta de dominación”",
			"text": "“El mago hizo un gesto y desapareció el hambre, hizo otro gesto y desapareció la injusticia, hizo otro gesto y se acabó la guerra.\n\n El político hizo un gesto y desapareció el mago.” \n\nWoody Allen\n\nTal vez muchos de los que estén leyendo esto no tienen la menor idea de lo que es sentir hambre, pero hambre de verdad. No se trata simplemente de la manifestación fisiológica propia del cuerpo cuando han pasado muchas horas desde la última ingesta de alimentos, sino algo peor, que remite a la desesperación que emana de la insondable fuente de injusticia en la que estamos inmersos. Hace dos mil y pico de años, en alguna montaña de Medio Oriente, Jesús de Nazaret habló de “hambre y sed de justicia”, refiriéndose a los bienaventurados que, por pasarla tan mal en este mundo, recibirán su recompensa en el paraíso. Si bien “hambre” y “sed” se utilizan allí como metáforas para expresar una necesidad urgente e inaplazable de justicia, no se refiere estrictamente al sentido legal, sino a uno más amplio que abarca la rectitud moral y ética necesaria para que dejemos de hacernos los ciegos.\n\nComencemos dando un breve panorama estadístico de la situación. El hambre y la inseguridad alimentaria son problemas críticos a nivel mundial, aunque es evidente que la piña se siente más fuerte en unos costados y no tanto en otros. Según los datos de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) expuestos en “The State of Food Security and Nutrition in the World 2022” y el Programa Mundial de Alimentos (WFP) en su reporte “Global Report on Food Crises”, aproximadamente 828 millones de personas sufrieron hambre en el año 2021, un incremento aproximado de 250 millones desde el año 2019, debido a una combinación de factores como la pandemia de COVID-19, conflictos armados y los efectos cada vez más graves del cambio climático (FAO, 2022).\n\nPuntualmente, África sigue siendo la región más afectada, con casi una de cada cinco personas enfrentando a diario inseguridad alimentaria severa. La FAO estima que alrededor del 20% de la población en África subsahariana carece del acceso adecuado a alimentos, con un aumento de casi el 6% desde el año 2019 (FAO, 2022). En Asia, aunque hubo avances, cerca del 9% de la población sigue sin tener acceso a una alimentación adecuada. Los países del sur de Asia, especialmente la India, Pakistán y Bangladesh, enfrentan todavía altos índices de desnutrición infantil y carencias alimentarias crónicas (WFP, 2022). Por su parte, en Hispanoamérica y el Caribe, la inseguridad alimentaria se ha incrementado considerablemente en los últimos años. Se estima que más de 56 millones de personas en esta región experimentaron hambre en 2021, debido en parte a crisis económicas, desigualdades sociales y crisis políticas en países como Venezuela y Haití (FAO, 2022).\n\nEvidentemente, el hambre es un problema multidimensional que involucra no sólo la falta de acceso a los alimentos básicos, sino también a inconvenientes de distribución, desigualdades económicas y factores preponderantemente políticos. Tampoco podemos hacernos los ciegos respecto del cambio climático, por ejemplo, que ha tenido un efecto devastador en la producción agrícola, evidenciándose en sequías interminables, inundaciones y patrones climatológicos irregulares que afectan a países con poca infraestructura para adaptarse a dichos cambios. Adicionalmente a todo lo anteriormente enumerado, tenemos que tener en cuenta que los conflictos armados en países como Siria, Yemen y Etiopía han desplazado a millones de personas, exacerbando la escasez de alimentos y elevando los índices de hambre en las comunidades implicadas.\n\nAhora es preciso que nos preguntemos ¿qué rol juegan los gobiernos? O mejor, ¿qué tiene que ver el hambre con la existencia de dinámicas de poder reales que propician las hambrunas? Todos sabemos que el hambre y la inseguridad alimentaria están profundamente entrelazadas con las políticas de los gobiernos, tanto de las potencias mundiales como de los mal llamados “periféricos”, puesto que juegan un papel fundamental en la perpetuación intencional del problema que hoy nos convoca.\n\nPara que podamos comprender cómo se configura esta relación, es esencial que primero examinemos los aspectos políticos y económicos que contribuyen al genocidio mediante hambre a nivel global. En una primera instancia, tenemos que mencionar a las políticas agrícolas, que en muchos países desarrollados están diseñadas para beneficiar a grandes corporaciones mediante subsidios que favorecen la producción masiva de ciertos cultivos como el maíz y la soja. Pues bien, estos aportes económicos al precitado sector productivo suelen distorsionar los precios globales, lo que dificulta bastante a los pequeños agricultores de países en vía de desarrollo competir en el mercado. Esta práctica, junto con la liberalización de los mercados en países emergentes, ha generado que la producción local de alimentos se vuelva menos rentable, llevando a muchos agricultores a abandonar sus tierras o a cambiar sus cultivos tradicionales por monocultivos de exportación.\n\nEste tipo de políticas no nacen de un repollo, o una col de Bruselas, ni mucho menos de una lechuga, sino más bien de instituciones concretas como el Fondo Monetario Internacional (FMI) y el Banco Mundial, que han impulsado a muchos países pobres a adoptar medidas de extrema austeridad y privatización. Estas políticas, que se implementan bajo la promesa de fomentar el crecimiento económico, a menudo resultan en recortes en los servicios públicos y en la reducción de inversiones específicas como agricultura, educación y salud. Evidentemente, esto afecta directamente la capacidad de estos países para asegurar el acceso a la alimentación para toda la población, puesto que el ajuste estructural que implica la apertura de los mercados a la competencia extranjera afecta negativamente a los productores locales, quienes ven cómo sus productos van siendo desplazados por importaciones mucho más “atractivas”, o sea, baratas.\n\nLos conflictos armados también son parte del problema, sobre todo en Medio Oriente y África Subsahariana, ya que no solo causan desplazamientos masivos, sino que también destruyen infraestructuras críticas para la producción y distribución de alimentos. En lugares como Yemen, Siria y Sudán del Sur, los gobiernos y los grupos armados han utilizado el hambre como un arma de guerra, bloqueando el acceso a alimentos y agua potable como también la ayuda humanitaria, con el fin de someter a las poblaciones.\n\nAl parecer, empobrecer y hambrear a un país, no es tan difícil como nos quieren hacer creer, puesto que muchos países en vías de desarrollo están atrapados en una telaraña que implica el ciclo de deuda externa que limita siempre su capacidad de invertir en seguridad alimentaria. La deuda, contraída a menudo con condiciones estrictas, obliga a los países a destinar una parte significativa de sus recursos al pago de los intereses de la misma, en lugar de invertir en el desarrollo sustentable o en mejorar la infraestructura educativa y agrícola. Esta dinámica perversa, tan común en estas latitudes, perpetúa la dependencia de estos países hacia las naciones más ricas, que controlan los flujos de ayudas y financiamiento, y que a menudo dictan cómo deben ser las políticas de sus socios endeudados. Otro factor crucial en este contexto es la conducta de ciertos gobernantes corruptos que, buscando beneficios personales, comprometen los recursos del país mediante la toma de préstamos que saben perfectamente que no podrán pagar. Estos líderes mediocres y delincuentes, al priorizar el porcentaje que les corresponde a ellos por endeudar su país, agravan severamente la dependencia financiera y dejan a la nación atada a pagos de deuda que ahogan por décadas a su economía, limitando la inversión en producción alimentaria y desarrollo: con esta recetas, las arcas nacionales quedan prácticamente vacías, mientras la carga de intereses de la deuda recae en sucesivas generaciones de la población, perpetuando el ciclo de pobreza y hambre.\n\nRespecto a las desigualdades que se producen en las campañas de “ayuda” internacional, nos queda decir que si bien estas entidades buscan aliviar las crisis alimentarias en los lugares más afectados, a menudo estas contribuciones están condicionadas y responden a intereses políticos de los países donantes. Además, la asistencia no siempre llega a los más necesitados: en muchos casos, la ayuda alimentaria sirva para consolidar alianzas políticas o para influir en la economía y la política de los países receptores, teniendo efectos devastadores a largo plazo, puesto que se desincentiva la producción local y se aumenta la dependencia en lugar de resolverse las causas subyacentes del hambre.\n\nProcedamos ahora a pensar críticamente desde la filosofía este problema tan acuciante. El hambre en el mundo no es solo un problema de falta de alimentos, es también una manifestación de la profunda inequidad estructural que caracteriza a nuestras sociedades. En su obra “Pobreza y hambrunas” (1981), Amartya Sen planteó que el hambre no es necesariamente resultado de la escasez, sino de la falta de acceso a los alimentos. Según Sen, los sistemas de derechos de propiedad y las estructuras de poder determinan quién tiene acceso a los recursos, y son estas mismas estructuras las que crean las condiciones del hambre. Generalmente, los individuos en situación de pobreza extrema carecen de derechos de propiedad suficientes para asegurar su subsistencia, lo que los convierte en víctimas de sistemas económicos y políticos que priorizan el capital por encima de la dignidad humana.\n\nPor su parte, Thomas Pogge en su obra “Pobreza mundial y Derechos Humanos” (2008), señala que los países más ricos contribuyen a la perpetuación del hambre al imponer políticas comerciales y sistemas de deuda que explotan a las naciones más vulnerables. Para Pogge, el hambre es una forma concreta de violencia estructural, una consecuencia inevitable de un sistema global que le da prioridad a las ganancias de unos pocos sobre las necesidades de muchos. Su propuesta, en pocas palabras, es clara: para combatir el hambre, se requiere de una reforma profunda de las estructuras de poder a nivel global.\n\nZygmunt Bauman, en su análisis de la modernidad líquida, examinó también cómo la lógica del consumo ha transformado nuestras relaciones y valores, generando un mundo donde la solidaridad se ha convertido en una preocupación secundaria. Asimismo, Bauman describió cómo el sistema capitalista ha impulsado la mercantilización de todo, incluido el bienestar humano. En este contexto, el hambre se convierte en un problema invisible para aquellos que están en posición de privilegio, ya que la atención se centra en el consumo personal y en la situación individual de cada cual. En otras palabras, la modernidad líquida fomenta la indiferencia hacia el sufrimiento ajeno, permitiendo que la inequidad siga aumentando.\n\nDesde un punto de vista estrictamente ético, Martha Nussbaum propone en su teoría de la capacidad que todos los seres humanos deben tener la oportunidad de llevar una vida digna, lo cual incluye evidentemente el acceso a los alimentos adecuados. Concretamente, en su obra “Fronteras de la justicia” (2006), sostuvo que una sociedad justa es aquella que permite a todos sus miembros desarrollar sus capacidades básicas, entre las cuales se encuentra la alimentación y la salud (si se me permite una intrusión, yo incluiría de manera indisociable, también, a la educación de buena calidad).Nussbaum ha criticado también la falta de voluntad política para asegurar que las precitadas necesidades estén cubiertas universalmente, por lo que nos advierte que la pobreza y el hambre no solo reflejan fallas en la economía, sino también en la ética y en la política, que deben ser abordadas mediante políticas de desarrollo que garanticen el acceso masivo a los recursos básicos.\n\nA la luz de lo expuesto anteriormente, es preciso que pensemos al hambre como una injusticia social profunda, arraigada en un sistema que permite que unos pocos tengan todo mientras que millones carecen de lo necesario para sobrevivir. Los autores que hemos citado coinciden en que la solución al hambre no se encuentra en la provisión de alimentos, sino en una reestructuración del orden social, económico, político y ético que rige nuestro mundo. Abordar el hambre exige un compromiso moral y político con la idea de equidad, intentando materializarla mediante acciones globales orientadas a la transformación de las estructuras de poder que se benefician de la exclusión y la pobreza, mientras dicen combatirlas.\n\nLisandro Prieto Femenía.\n\n Docente. Escritor. Filósofo\n\n San Juan – Argentina",
			"summary": "“El mago hizo un gesto y desapareció el hambre, hizo otro gesto y desapareció la injusticia, hizo otro gesto y se acabó la guerra.  El político hizo un gesto y desapareció el mago.”  Woody Allen Tal vez muchos de los...\n\n\nLa entrada Artículo de opinión: “El hambre como herramienta de dominación” aparece primero en Periódico EL Pais.",
			"url": "https://elpais.com.sv/articulo-de-opinion-el-hambre-como-herramienta-de-dominacion/",
			"image": "https://elpais.com.sv/logo.png",
			"video": null,
			"publish_date": "2024-11-11 02:51:04",
			"author": "Elpaisc",
			"authors": [
				"Elpaisc"
			],
			"language": "es",
			"category": "politics",
			"source_country": "sv"
		},
		{
			"id": 266003942,
			"title": "Beni, un tesoro ignorado",
			"text": "El pasado 18 de noviembre, el departamento del Beni conmemoró los 182 años de su creación, y aunque la celebración no perdió su alegría y entusiasmo, se vio disminuida por la crisis que afecta a todas las regiones, especialmente a las menos desarrolladas.\n\nPese a que el territorio del Beni abarca más del 20% de la superficie nacional, y que cuenta con abundantes recursos naturales y una gran potencialidad económica, los indicadores de población y desarrollo están entre los más bajos de Bolivia. Según los últimos datos del INE, en todo el departamento viven 477.400 habitantes, apenas 55.000 más que en 2012 y en porcentaje sólo el 4% del país. Su PIB a 2023 fue de 1.382 millones de dólares, es decir el 3% en relación con el resto de los departamentos. Su Índice de Desarrollo Humano en 2022 fue de 0.706, con porcentajes bajos en salud, servicios básicos y educación.\n\n=> Recibir por Whatsapp las noticias destacadas\n\nEl atraso que sufre esta región tiene que ver fundamentalmente con las políticas aplicadas en los últimos 75 años en el país, que privilegiaron la inversión en el eje troncal, y descuidaron el crecimiento equitativo, lo que generó un desarrollo profundamente desigual y poco diversificado. Ni el estatismo ni las políticas liberales aplicadas en Bolivia en las últimas décadas beneficiaron a esta región, dotada de una gran biodiversidad y de una geografía única que la habilita para convertirse en una potencia agrícola, ganadera, turística, piscícola e hidroeléctrica.\n\nLa falta de vías de comunicación adecuadas es una de las principales barreras para el progreso del Beni. Aunque el departamento es uno de los mayores productores agropecuarios, persiste su aislamiento debido a que las carreteras y los caminos son insuficientes y de mala calidad, lo que dificulta el transporte de productos hacia los mercados, limitando la competitividad de las industrias regionales y generando altos costos logísticos para los productores.\n\nLa paralización de la carretera Beni – Cochabamba, fue un retroceso innegable para las aspiraciones de desarrollo del departamento y, pese a que en los hechos el tránsito existe y que es una demanda mayoritaria, el Estado no ha sido capaz de avanzar en su habilitación definitiva, lo que permitiría incrementar considerablemente la salida de productos hacia los mercados del occidente.\n\nUn avance importante en los últimos años ha sido la reutilización de la hidrovía Ichilo Mamoré, que conecta por vía fluvial Puerto Villarroel y Puerto Guayaramerín, y que ha permitido el despacho de productos agrícolas y forestales benianos hacia Europa y Estados Unidos. La habilitación plena de esta vía, que aún se encuentra en etapa de preinversión, ha generado ya un primer acuerdo con el Brasil, suscrito el pasado 9 de julio, que compromete a ambos Estados a “establecer un diálogo multisectorial inicial sobre el tema, con participación de las cancillerías y de los órganos técnicos relevantes”. En el mismo acuerdo, se decidió “impulsar e implementar la construcción del puente binacional Guayaramerin y Guajará – Mirím, cuyas características técnicas deberán garantizar la navegabilidad sobre el río Mamoré”.\n\nQuizá la fuente más relevante de desarrollo potencial del departamento esté asociada a la agricultura y la ganadería. El Beni produjo en 2023 un total de 152.000 toneladas de arroz, 111.000 de maíz, 53.000 de caña de azúcar y 32.000 de soya. Aunque son cifras crecientes, es necesario incrementar el valor agregado, elevar los niveles de productividad y competitividad introduciendo la biotecnología y aprovechando los diferentes ecosistemas de la región.\n\nEn el sector ganadero, el departamento cuenta con 3.3 millones de cabezas de vacunos, lo que demuestra el potencial en este rubro, siendo necesario fortalecer la prevención y tratamiento de las enfermedades y el mejoramiento de los pastizales, para impulsar la producción y exportación hacia los mercados mundiales.\n\nEs necesario también invertir en la industria asociada a los recursos hídricos, no solamente desarrollando las vías fluviales de comunicación, sino también fomentando la piscicultura y sobre todo la generación de energía hidroeléctrica, reactivando proyectos que son plenamente factibles con tecnología moderna ya disponible. Si se gestionan adecuadamente, las riquezas del Beni pueden convertirse en el motor de un desarrollo económico inclusivo y sostenible que contribuya al bienestar de su población y al progreso económico de Bolivia.\n\nSeguir postergando el desarrollo de este importante territorio no es racional ni justo, no solamente porque su atraso afecta a todo el país, sino porque las nuevas oportunidades de crecimiento son inmejorables. El tiempo del Beni es ahora y su despegue hacia el progreso y el bienestar es derecho de los benianos y obligación de todos. Desde este espacio expreso mi homenaje de respeto, admiración y aprecio a todos los benianos que, pese a las dificultades, aportan con trabajo, compromiso y valentía al progreso y bienestar de todos los bolivianos.\n\nRonald Nostas Ardaya\n\nIndustrial y expresidente de la Confederación de Empresarios Privados de Bolivia",
			"summary": "",
			"url": "https://eju.tv/2024/11/beni-un-tesoro-ignorado/",
			"image": "https://eju.tv/wp-content/uploads/2024/11/ronaldnostas-2.jpg",
			"video": null,
			"publish_date": "2024-11-20 12:33:41",
			"author": "Patricia Cadena",
			"authors": [
				"Patricia Cadena"
			],
			"language": "es",
			"category": "sports",
			"source_country": "bo"
		},
		{
			"id": 264630834,
			"title": "Valencia: la tragedia del corrimiento del Estado",
			"text": "“El mago hizo un gesto y desapareció el hambre, hizo otro gesto y desapareció la injusticia, hizo otro gesto y se acabó la guerra. El político hizo un gesto y desapareció el mago”\nWoody Allen\n\nTal vez muchos de los que estén leyendo esto no tienen la menor idea de lo que es sentir hambre, pero hambre de verdad. No se trata simplemente de la manifestación fisiológica propia del cuerpo cuando han pasado muchas horas desde la última ingesta de alimentos, sino algo peor, que remite a la desesperación que emana de la insondable fuente de injusticia en la que estamos inmersos. Hace dos mil y pico de años, en alguna montaña de Medio Oriente, Jesús de Nazaret habló de “hambre y sed de justicia”, refiriéndose a los bienaventurados que, por pasarla tan mal en este mundo, recibirán su recompensa en el paraíso. Si bien “hambre” y “sed” se utilizan allí como metáforas para expresar una necesidad urgente e inaplazable de justicia, no se refiere estrictamente al sentido legal, sino a uno más amplio que abarca la rectitud moral y ética necesaria para que dejemos de hacernos los ciegos.\n\nComencemos dando un breve panorama estadístico de la situación. El hambre y la inseguridad alimentaria son problemas críticos a nivel mundial, aunque es evidente que la piña se siente más fuerte en unos costados y no tanto en otros. Según los datos de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) expuestos en “The State of Food Security and Nutrition in the World 2022” y el Programa Mundial de Alimentos (WFP) en su reporte “Global Report on Food Crises”, aproximadamente 828 millones de personas sufrieron hambre en el año 2021, un incremento aproximado de 250 millones desde el año 2019, debido a una combinación de factores como la pandemia de COVID-19, conflictos armados y los efectos cada vez más graves del cambio climático (FAO, 2022).\n\nPuntualmente, África sigue siendo la región más afectada, con casi una de cada cinco personas enfrentando a diario inseguridad alimentaria severa. La FAO estima que alrededor del 20% de la población en África subsahariana carece del acceso adecuado a alimentos, con un aumento de casi el 6% desde el año 2019 (FAO, 2022). En Asia, aunque hubo avances, cerca del 9% de la población sigue sin tener acceso a una alimentación adecuada. Los países del sur de Asia, especialmente la India, Pakistán y Bangladesh, enfrentan todavía altos índices de desnutrición infantil y carencias alimentarias crónicas (WFP, 2022). Por su parte, en Hispanoamérica y el Caribe, la inseguridad alimentaria se ha incrementado considerablemente en los últimos años. Se estima que más de 56 millones de personas en esta región experimentaron hambre en 2021, debido en parte a crisis económicas, desigualdades sociales y crisis políticas en países como Venezuela y Haití (FAO, 2022).\n\nEvidentemente, el hambre es un problema multidimensional que involucra no sólo la falta de acceso a los alimentos básicos, sino también a inconvenientes de distribución, desigualdades económicas y factores preponderantemente políticos. Tampoco podemos hacernos los ciegos respecto del cambio climático, por ejemplo, que ha tenido un efecto devastador en la producción agrícola, evidenciándose en sequías interminables, inundaciones y patrones climatológicos irregulares que afectan a países con poca infraestructura para adaptarse a dichos cambios. Adicionalmente a todo lo anteriormente enumerado, tenemos que tener en cuenta que los conflictos armados en países como Siria, Yemen y Etiopía han desplazado a millones de personas, exacerbando la escasez de alimentos y elevando los índices de hambre en las comunidades implicadas.\n\nAhora es preciso que nos preguntemos ¿qué rol juegan los gobiernos? O mejor, ¿qué tiene que ver el hambre con la existencia de dinámicas de poder reales que propician las hambrunas? Todos sabemos que el hambre y la inseguridad alimentaria están profundamente entrelazadas con las políticas de los gobiernos, tanto de las potencias mundiales como de los mal llamados “periféricos”, puesto que juegan un papel fundamental en la perpetuación intencional del problema que hoy nos convoca.\n\nPara que podamos comprender cómo se configura esta relación, es esencial que primero examinemos los aspectos políticos y económicos que contribuyen al genocidio mediante hambre a nivel global. En una primera instancia, tenemos que mencionar a las políticas agrícolas, que en muchos países desarrollados están diseñadas para beneficiar a grandes corporaciones mediante subsidios que favorecen la producción masiva de ciertos cultivos como el maíz y la soja. Pues bien, estos aportes económicos al precitado sector productivo suelen distorsionar los precios globales, lo que dificulta bastante a los pequeños agricultores de países en vía de desarrollo competir en el mercado. Esta práctica, junto con la liberalización de los mercados en países emergentes, ha generado que la producción local de alimentos se vuelva menos rentable, llevando a muchos agricultores a abandonar sus tierras o a cambiar sus cultivos tradicionales por monocultivos de exportación.\n\nEste tipo de políticas no nacen de un repollo, o una col de Bruselas, ni mucho menos de una lechuga, sino más bien de instituciones concretas como el Fondo Monetario Internacional (FMI) y el Banco Mundial, que han impulsado a muchos países pobres a adoptar medidas de extrema austeridad y privatización. Estas políticas, que se implementan bajo la promesa de fomentar el crecimiento económico, a menudo resultan en recortes en los servicios públicos y en la reducción de inversiones específicas como agricultura, educación y salud. Evidentemente, esto afecta directamente la capacidad de estos países para asegurar el acceso a la alimentación para toda la población, puesto que el ajuste estructural que implica la apertura de los mercados a la competencia extranjera afecta negativamente a los productores locales, quienes ven cómo sus productos van siendo desplazados por importaciones mucho más “atractivas”, o sea, baratas.\n\nLos conflictos armados también son parte del problema, sobre todo en Medio Oriente y África Subsahariana, ya que no solo causan desplazamientos masivos, sino que también destruyen infraestructuras críticas para la producción y distribución de alimentos. En lugares como Yemen, Siria y Sudán del Sur, los gobiernos y los grupos armados han utilizado el hambre como un arma de guerra, bloqueando el acceso a alimentos y agua potable como también la ayuda humanitaria, con el fin de someter a las poblaciones.\n\nAl parecer, empobrecer y hambrear a un país, no es tan difícil como nos quieren hacer creer, puesto que muchos países en vías de desarrollo están atrapados en una telaraña que implica el ciclo de deuda externa que limita siempre su capacidad de invertir en seguridad alimentaria. La deuda, contraída a menudo con condiciones estrictas, obliga a los países a destinar una parte significativa de sus recursos al pago de los intereses de la misma, en lugar de invertir en el desarrollo sustentable o en mejorar la infraestructura educativa y agrícola. Esta dinámica perversa, tan común en estas latitudes, perpetúa la dependencia de estos países hacia las naciones más ricas, que controlan los flujos de ayudas y financiamiento, y que a menudo dictan cómo deben ser las políticas de sus socios endeudados. Otro factor crucial en este contexto es la conducta de ciertos gobernantes corruptos que, buscando beneficios personales, comprometen los recursos del país mediante la toma de préstamos que saben perfectamente que no podrán pagar. Estos líderes mediocres y delincuentes, al priorizar el porcentaje que les corresponde a ellos por endeudar su país, agravan severamente la dependencia financiera y dejan a la nación atada a pagos de deuda que ahogan por décadas a su economía, limitando la inversión en producción alimentaria y desarrollo: con esta recetas, las arcas nacionales quedan prácticamente vacías, mientras la carga de intereses de la deuda recae en sucesivas generaciones de la población, perpetuando el ciclo de pobreza y hambre.\n\nRespecto a las desigualdades que se producen en las campañas de “ayuda” internacional, nos queda decir que si bien estas entidades buscan aliviar las crisis alimentarias en los lugares más afectados, a menudo estas contribuciones están condicionadas y responden a intereses políticos de los países donantes. Además, la asistencia no siempre llega a los más necesitados: en muchos casos, la ayuda alimentaria sirva para consolidar alianzas políticas o para influir en la economía y la política de los países receptores, teniendo efectos devastadores a largo plazo, puesto que se desincentiva la producción local y se aumenta la dependencia en lugar de resolverse las causas subyacentes del hambre.\n\nProcedamos ahora a pensar críticamente desde la filosofía este problema tan acuciante. El hambre en el mundo no es solo un problema de falta de alimentos, es también una manifestación de la profunda inequidad estructural que caracteriza a nuestras sociedades. En su obra “Pobreza y hambrunas” (1981), Amartya Sen planteó que el hambre no es necesariamente resultado de la escasez, sino de la falta de acceso a los alimentos. Según Sen, los sistemas de derechos de propiedad y las estructuras de poder determinan quién tiene acceso a los recursos, y son estas mismas estructuras las que crean las condiciones del hambre. Generalmente, los individuos en situación de pobreza extrema carecen de derechos de propiedad suficientes para asegurar su subsistencia, lo que los convierte en víctimas de sistemas económicos y políticos que priorizan el capital por encima de la dignidad humana.\n\nPor su parte, Thomas Pogge en su obra “Pobreza mundial y Derechos Humanos” (2008), señala que los países más ricos contribuyen a la perpetuación del hambre al imponer políticas comerciales y sistemas de deuda que explotan a las naciones más vulnerables. Para Pogge, el hambre es una forma concreta de violencia estructural, una consecuencia inevitable de un sistema global que le da prioridad a las ganancias de unos pocos sobre las necesidades de muchos. Su propuesta, en pocas palabras, es clara: para combatir el hambre, se requiere de una reforma profunda de las estructuras de poder a nivel global.\n\nZygmunt Bauman, en su análisis de la modernidad líquida, examinó también cómo la lógica del consumo ha transformado nuestras relaciones y valores, generando un mundo donde la solidaridad se ha convertido en una preocupación secundaria. Asimismo, Bauman describió cómo el sistema capitalista ha impulsado la mercantilización de todo, incluido el bienestar humano. En este contexto, el hambre se convierte en un problema invisible para aquellos que están en posición de privilegio, ya que la atención se centra en el consumo personal y en la situación individual de cada cual. En otras palabras, la modernidad líquida fomenta la indiferencia hacia el sufrimiento ajeno, permitiendo que la inequidad siga aumentando.\n\nDesde un punto de vista estrictamente ético, Martha Nussbaum propone en su teoría de la capacidad que todos los seres humanos deben tener la oportunidad de llevar una vida digna, lo cual incluye evidentemente el acceso a los alimentos adecuados. Concretamente, en su obra “Fronteras de la justicia” (2006), sostuvo que una sociedad justa es aquella que permite a todos sus miembros desarrollar sus capacidades básicas, entre las cuales se encuentra la alimentación y la salud (si se me permite una intrusión, yo incluiría de manera indisociable, también, a la educación de buena calidad).Nussbaum ha criticado también la falta de voluntad política para asegurar que las precitadas necesidades estén cubiertas universalmente, por lo que nos advierte que la pobreza y el hambre no solo reflejan fallas en la economía, sino también en la ética y en la política, que deben ser abordadas mediante políticas de desarrollo que garanticen el acceso masivo a los recursos básicos.\n\nA la luz de lo expuesto anteriormente, es preciso que pensemos al hambre como una injusticia social profunda, arraigada en un sistema que permite que unos pocos tengan todo mientras que millones carecen de lo necesario para sobrevivir. Los autores que hemos citado coinciden en que la solución al hambre no se encuentra en la provisión de alimentos, sino en una reestructuración del orden social, económico, político y ético que rige nuestro mundo. Abordar el hambre exige un compromiso moral y político con la idea de equidad, intentando materializarla mediante acciones globales orientadas a la transformación de las estructuras de poder que se benefician de la exclusión y la pobreza, mientras dicen combatirlas.\n\nLisandro Prieto Femenía.\nDocente. Escritor. Filósofo\nSan Juan – Argentina",
			"summary": "«El Estado no es una máquina, es un organismo vivo que debe adaptarse a las necesidades de sus ciudadanos» Otto von Bismarck Hoy quiero invitarlos a reflexionar sobre el subtexto de la catástrofe ocurrida en Valencia, la cual ha desencadenado una profunda reflexión sobre la naturaleza del contrato social y la responsabilidad del Estado hacia [&#8230;]\n\n\nThe post Valencia: la tragedia del corrimiento del Estado appeared first on Diario Digital Cronio de El Salvador.",
			"url": "https://croniosv.com/opinet/valencia-la-tragedia-del-corrimiento-del-estado/",
			"image": "https://i0.wp.com/croniosv.com/wp-content/uploads/2024/11/Valencia.png?resize=1000%2C600&ssl=1",
			"video": null,
			"publish_date": "2024-11-13 20:15:14",
			"author": "Redacción Cronio",
			"authors": [
				"Redacción Cronio"
			],
			"language": "es",
			"category": "politics",
			"source_country": "sv"
		},
		{
			"id": 265268672,
			"title": "Empresa del centro de Cuba impulsa producción de semillas de granos",
			"text": "Según conoció Prensa Latina sus logros principales se centran en la evolución lograda en la semilla del cereal en calidad, rendimiento y resistencia a las plagas y enfermedades que en la actualidad emplean la EAIG y otras empresas del país.\n\n Además tienen líneas productivas de maíz y frijol de alta demanda, así como de cultivos exóticos, entre ellos sorgo y garbanzo que se introducen en plantaciones de cooperativas y de campesinos individuales, tanto de la provincia como de otros territorios. \n\n Según sus especialistas la búsqueda de alternativas es la tarea base ante las limitaciones económicas y de recursos ocasionadas por el injusto bloqueo de los Estados Unidos.\n\n La producción arrocera en la EAIG dista de sus cifras históricas; su planta industrial tiene capacidad de procesar más de 300 toneladas diarias, tierras aptas con redes de canales y una fuerza laboral experta con aporte de especialistas vietnamitas.\n\n Esta entidad espirituana de referencia en la nación estuvo presente recientemente en la edición 40 de la Feria Internacional de La Habana (FIHAV 2024), relevante espacio del comercio en América Latina, donde logro captar ingresos en moneda dura para la infraestructura tecnológica.\n\n Directivos aseguraron que esos recursos son importantes para mejorar las plantas de beneficio en el procesamiento del carbón vegetal y poder incrementar los niveles de exportación a diversos países europeos.\n\n También hicieron ofertas de renglones de la carne bovina, embutidos, y conservas o productos en almíbar de una amplia gama de frutas locales.\n\n Desde mayo de 2021, la EAIG dispone de facultades para importar y exportar sus producciones y de otras entidades y actores económicos radicados en el país.",
			"summary": "Sancti Spíritus, Cuba, 16 nov (Prensa Latina) La Empresa Agroindustrial de Granos (EAIG) Sur del Jíbaro, en esta central provincia de Cuba, sigue hoy como una de las de mejores resultados en la producción de semillas de diversas variedades.\n\n\nThe post Empresa del centro de Cuba impulsa producción de semillas de granos first appeared on Noticias Prensa Latina.",
			"url": "https://www.prensa-latina.cu/2024/11/16/empresa-del-centro-de-cuba-impulsa-produccion-de-semillas-de-granos/",
			"image": "https://www.prensa-latina.cu/wp-content/uploads/2024/05/soporte-news-pl-1.jpg",
			"video": null,
			"publish_date": "2024-11-16 22:37:48",
			"author": "Raúl García Alvarez",
			"authors": [
				"Raúl García Alvarez"
			],
			"language": "es",
			"category": "politics",
			"source_country": "cu"
		},
		{
			"id": 264678504,
			"title": "Pemex operará con nuevo régimen fiscal en el 2025",
			"text": "Al presentar la estrategia de hidrocarburos, el Gobierno de México anunció un nuevo régimen fiscal para Petróleos Mexicanos (Pemex), donde se informó que la paraestatal ahora sólo pagará el Derecho Petrolero para el Bienestar que será de 30% y en el caso del gas la cuota se fijó en 11.63%.\n\n“Con este nuevo régimen fiscal se simplifica el pago de los derechos de exploración, de extracción de hidrocarburos y de utilidad compartida. Ahora Pemex va a pagar un solo derecho, que está principalmente asociado a su producción”, dijo la presidenta Claudia Sheinbaum al anunciar el cambio.\n\nTe podría interesar: “A lo mejor nos gana EU panel sobre maíz”, reconoce Ebrard\n\nAseguró que se aplicará un Plan de Austeridad en Pemex, el cual logrará ahorros por 50 mil millones de pesos, ello con la eliminación de filiales y subsidiarias como son las áreas de exploración, transformación y producción para crear un sólo ente y se reduzcan los mecanismos.\n\nAdemás se integrará la contabilidad de distintas áreas en una sóla para toda la empresa.\n\nLuz Elena González, secretaria de Energía, destacó que se dará prioridad a la producción de petróleo para el consumo nacional y no al de exportación.\n\nAl respecto, Ramses Pech, experto en energía, comentó que la producción de crudo se acotará a 1.8 millones de barriles diarios a 2030, y el gas de igual forma.\n\nPorque “dependerá de los nuevos campos y el mantener el volumen y generar un buen crudo para las refinerías”.\n\nAdemás revisó que tendrá un presupuesto acotado y dependerá mucho de las negociaciones en 2026 para dar más.\n\nExperto de la firma Caraiva, Pech y asociados reconoció que la reducción de la carga de pagos de derechos dará un respiro, pero eso no exime a Pemex de seguir en las filas de la recaudación, ya que eso es obligado y estará en la Ley de ingreso.\n\nTe podría interesar: Latinoamérica registra un siglo perdido, asegura Banco Mundial\n\nEnfatizó que en realidad no hay certeza financiera respecto al monto que se deberá asignar a Pemex de presupuesto ante las funciones adicionales que están siendo sujetas a la empresa hoy en día.\n\nEn el caso del gas, la producción se fijó en 5 mil millones de pies cúbicos por día durante esta administración, reduciendo la quema de gas mediante la construcción y maximizando la recuperación de gas en los campos Ixachi, Quesqui y Casquete Cantarell.",
			"summary": "El Gobierno de México anunció un nuevo régimen fiscal para Pemex, donde se informó que la paraestatal ahora sólo pagará el Derecho Petrolero para el Bienestar",
			"url": "https://www.24-horas.mx/2024/11/13/pemex-operara-con-nuevo-regimen-fiscal-en-el-2025/",
			"image": "https://www.24-horas.mx/wp-content/uploads/2024/07/befunky_2024-6-2_13-52-6.jpg",
			"video": null,
			"publish_date": "2024-11-14 04:16:25",
			"author": "Armando Yeferson",
			"authors": [
				"Armando Yeferson"
			],
			"language": "es",
			"category": "politics",
			"source_country": "mx"
		},
		{
			"id": 263956524,
			"title": "Palma guatemalteca envía aceite al mundo con certificado dudoso",
			"text": "El último lustro significó prosperidad para los grupos guatemaltecos dedicados a la palma aceitera. Superaron el millón de toneladas métricas anuales de producción de aceite crudo, y el rubro de grasas y aceites comestibles superó los mil millones de dólares en exportaciones en los pasados dos años.\n\n[No te pierdas cada martes en tu correo el boletín «Radar Político» donde te explicamos cómo va el país. Suscríbete aquí]\n\nLa Gremial de Palmicultores de Guatemala (Grepalma) publicó en 2022 que el 64 % del área que ocupan sus plantaciones (115,679 hectáreas) y el 60 % del aceite crudo exportado (664,263 toneladas métricas) contaba con certificaciones que garantizaban la no deforestación, protección de los ecosistemas y la biodiversidad, y el respeto a los derechos humanos de comunidades indígenas. Pero la historia que cuentan los locales es diferente y describen un panorama más bien sombrío. \n\nSu principal certificador fue la Mesa Redonda sobre Aceite de Palma Sostenible (RSPO, por sus siglas en inglés), una organización global con estándares voluntarios cuyos certificados sirven a este sector de la agroindustria, agremiado o no, para presentarse como «verde» en mercados europeos y otros destinos de exportación. Se fundó en 2004 por el Fondo Mundial para la Naturaleza, la Asociación de Malasia de Aceite de Palma (MPOA, por sus siglas en inglés), la empresa Unilever, AAK y Migros.\n\nEstudios académicos y organizaciones medioambientales han demostrado que, aún en plantaciones con sellos sostenibles, las áreas de bosque deforestado en Guatemala durante la última década superan las 3 mil hectáreas.\n\nLas mismas instituciones concluyen que el mecanismo RSPO es ineficaz para conciliar y alivianar las disputas por la tierra y recursos naturales con las comunidades indígenas que reclaman derechos ancestrales sobre los territorios, uno de los requisitos que asegura debe cumplirse para tener el certificado. Por otra parte, cuestionan el conflicto de interés que genera la manera de obtenerlo: es la misma palmera la que paga la empresa que lo audita.\n\nEl certificado debería garantizar prácticas más verdes, pero en el camino toma tonos grises.\n\nCertificado sobre un área gris y con miedo\n\nLa historia de Óscar Cucul retrata dos fallos en el certificado: se siente amenazado por oponerse a la palma, y sobre su comunidad flota una nube gris que emana de la fábrica.\n\nTiene 50 años, es líder queqchí de la comunidad indígena San Felipe, en Panzós, Alta Verapaz. Cuenta que recientemente, el 3 de octubre pasado, planeaban asesinarlo. Un compañero suyo escuchó a dos hombres comentar el plan en una tienda, mientras él se detenía para arreglar fallas mecánicas de su moto previo a asistir a una ceremonia maya. Desconoce por qué abortaron el plan, pero tiene claros los motivos.\n\n«Las amenazas de muerte son debido a mi lucha. Somos personas que hemos venido cuestionando cómo ‘la empresa’ afecta nuestros ríos, bosques y tierras», dice. \n\n«La empresa» es el apelativo para referirse a Naturaceites, agremiada a Grepalma y una de las principales compañías palmicultoras en Guatemala. Administra 12 plantaciones que ocupan 14,575.40 hectáreas a nivel nacional. En 2023 produjo 161,134 toneladas de aceite, que representaron el 17 % de la producción nacional, según información de RSPO.\n\nCucul también habla de denuncias y criminalización en contra de las comunidades. Según el Consejo de Tierras Ancestrales (CTA), que reúne a 11 comunidades indígenas que reclaman derechos sobre la tierra en la zona del Polochic, a la fecha hay 17 personas con órdenes de captura por los delitos de usurpación, robo agravado y tala ilegal de árboles, entre otros. \n\nLas denuncias provienen de propietarios de fincas productoras de palma que reciben asistencia técnica de Naturaceites y a la vez le proveen racimos de fruta fresca para la extracción de aceite, asegura el Movimiento de Comunidades en Defensa del Agua Qana´Ch´och´.\n\nA 30 minutos de San Felipe, la comunidad de Cucul, está la planta extractora de aceite de Panacté, propiedad de «la empresa». Constantemente expele un humo blanco grisáceo que, según las comunidades aledañas, mata sus cultivos.\n\n«Nuestros cultivos ya no dan buenos frutos. Ya no podemos producir chile, frijol o maíz», lamenta Cucul. Detrás de las cámaras que lo graban, unos 20 miembros de la comunidad permanecen en pie para refrendar sus palabras.\n\nNaturaceites perdió el certificado\n\nNaturaceites tiene sembradíos de palma en el Polochic desde inicios de siglo. A partir de 2015, a los ojos del mecanismo RSPO, la empresa se convirtió en una compañía sostenible tras superar auditorías anuales de compañías certificadoras avaladas por la misma organización, realizadas en sus fincas y plantas extractoras.\n\nA los ojos de las comunidades, en cambio, la certificación verde no supuso ningún cambio.\n\n«Por las mañanas se siente un mal olor en el ambiente. El humo (que emana de la planta extractora en Panacté) a veces tapa el sol y oscurece todo. Ya no podemos sembrar frijol ni nada porque el humo hace que nuestros cultivos no produzcan», denuncia Candelaria Choc Caal, de 53 años, habitante de la comunidad Se’Hu.\n\nChoc Caal habla serena, con la vista fija al suelo, y solo se perturba para sacudirse las nubes de moscas que rondan alrededor. Son una plaga, otro problema que las comunidades atribuyen a las operaciones de Panacté. La hora de comer lo agrava, en segundos los enjambres se posan sobre los alimentos.\n\nLas comunidades culpan a los restos de la fruta arrojados a las palmas tras extraer el aceite, ahí nacen más insectos.\n\nEl 27 de agosto pasado, tras casi nueve años de contar con certificaciones, RSPO suspendió los certificados para tres plantas extractoras de aceite de Naturaceites ubicadas en Panacté, Panzós; Pataxté, El Estor, Izabal, y en Fray Bartolomé de las Casas, Alta Verapaz.\n\nEl comunicado de RSPO advirtió que en los informes de las auditorías realizadas identificaron «áreas de preocupación», razón por la que retiró la acreditación. El nombre de la compañía certificadora no se reveló.\n\nActualmente, se inició un proceso de queja contra Naturaceites, aunque según la página de RSPO el denunciante requirió confidencialidad. Entre los reclamos señala a la empresa de violar derechos humanos de población indígena, apropiación ilegal de tierras, restricción de acceso al agua, retención de salarios de sus trabajadores y eliminación inadecuada de residuos.\n\nNaturaceites declinó dar una entrevista a Plaza Pública para este reportaje, pero vía correo electrónico respondió que en su reporte de sostenibilidad informa cómo gestiona los residuos generados en sus operaciones. En este proceso se incluye «reciclaje, reutilización y disposición final (en función de sus características) por medio de terceros debidamente autorizados».\n\nAsimismo, subrayó que cuenta con «convenios de cooperación con organizaciones ambientales para asegurar el cumplimiento legal y la buena gestión ambiental. Se realizan monitoreos participativos de calidad de agua con comunidades e instancias de gobierno, así como monitoreos de calidad de aire».\n\nPor último, aseguró que su política de derechos humanos y sostenibilidad «declara la prohibición de represalias, intimidación o acoso a quienes presenten cualquier queja o denuncia incluyendo colaboradores de la empresa, defensores de los derechos humanos o cualquier persona individual». (La respuesta completa se puede leer aquí)\n\nConflictos de interés\n\nLas quejas contra los estándares que RSPO escribe en el papel para las compañías que se adhieren voluntariamente al mecanismo son pocas. Son siete principios que exigen comportamientos éticos y transparentes, respeto a comunidades, inclusión de pequeños productores, respeto a derechos laborales y protección y conservación de los ecosistemas, entre otros.\n\nEl problema no es lo escrito, sino los mecanismos para verificar que se cumplan los principios, pues son las empresas productoras las encargadas de contratar a la empresa que auditará, explica Juan Pablo Ozaeta, oficial de empresas y derechos humanos de la oficina de Oxfam en Guatemala.\n\n«Esto podría prestarse a un comportamiento poco ético porque las empresas certificadoras auditan a sus ‘clientes’, que son las empresas productoras», refiere Ozaeta.\n\nOxfam es parte de un grupo de organizaciones de sociedad civil que solicitó a RSPO adherirse como miembro. Actualmente, participa en el Grupo de Trabajo de Derechos Humanos.\n\nComo consecuencia de este conflicto de interés, ocurren casos como el de Naturaceites, en el cual se solicitó «cambiar a la empresa auditora ya que no había detectado los problemas señalados en una queja», recuerda Susanne Gauster, asesora de cadenas inclusivas del programa Centroamérica de Oxfam.\n\nActualmente, la auditoría a Naturaceites está a cargo de la compañía Control Union, que mantiene suspendidos los certificados para los tres molinos de aceite mientras se realiza la investigación.\n\nDeforestación que no cesa\n\n«Antes de que viniera ‘la empresa’, en el valle se veían ceibas y debajo se encontraban diferentes animales para alimentarnos. Pero cuando llegó tiraron las ceibas y desviaron los ríos», recuerda Macario Chú, líder comunitario de Concepción Cuatro, también ubicada en el Valle del Polochic.\n\nSu testimonio lo refrendan investigaciones del Instituto de Investigación en Ciencias Naturales y Tecnología (IARNA), de la Universidad Rafael Landívar. Reveló que entre 2010 y 2020 fueron plantadas 15,187 hectáreas de palma de aceite a nivel nacional en suelos que previamente eran bosque. \n\nOtra investigación de la Universidad de Michigan, titulada Deforestación, certificación y cadenas transnacionales de suministro de aceite de palma: La vinculación de Guatemala con los mercados mundiales de consumo, identificó 119 plantaciones de palma con certificación RSPO equivalentes a un área de 32,772 hectáreas en las áreas de Petén, Alta Verapaz e Izabal. \n\nSegún el estudio, pese a las certificaciones verdes, en esa área se deforestaron 3,038 hectáreas de bosque entre 2009 y 2019. Además, algunas plantaciones se encontraban en áreas claves de biodiversidad y en áreas protegidas.\n\n«Aunque los criterios de la RSPO estipulan que ningún nuevo despeje de tierras posterior a 2005 puede causar deforestación o dañar los bosques primarios, de alto valor de conservación y con altas reservas de carbono (RSPO, 2020), esto está ocurriendo en Guatemala. La norma de la RSPO no protege suficientemente contra la deforestación o la invasión de zonas de importancia ecológica», concluye el estudio.\n\nEl certificado permite mezclar aceite no certificado\n\nRSPO no otorga certificados a grupos empresariales, sino a sus áreas de plantación o plantas extractoras que han sido auditadas. Por esa razón, hasta 2022, casi cuatro de cada diez hectáreas de plantaciones de palma a nivel nacional no habían pasado por ninguna verificación del mecanismo, y tampoco el 38 % del aceite exportado fue auditado.\nAdemás, el mecanismo permite que las compañías mezclen aceite sin certificar con aceite certificado, o frutas provenientes de fincas certificadas con otras que provienen de plantaciones no auditadas. A esta cadena de suministro, RSPO la denomina «Balance de masas».\n\nNaturaceites, por ejemplo, declaró haber producido el año pasado 27,954.96 toneladas de aceite crudo certificado RSPO que se mezcló con aceite sin certificar. Otras 66,971 toneladas eran aceite certificado que no se mezcló.\n\nEsto, y la falta de transparencia en la cadena de suministro, dificulta a consumidores y organizaciones fiscalizadoras determinar de dónde proviene el aceite empleado para un producto final, y saber si este está vinculado a actividades de deforestación o contaminación del medio ambiente. Académicos lo denominan «el problema de la primera milla».\n\n«El problema de la primera milla, en particular, dificulta la capacidad de las empresas para identificar el origen de su cadena de suministro, lo que a su vez obstaculiza las iniciativas de transparencia y sostenibilidad, incluido el abastecimiento sin deforestación», se lee en el estudio de la Universidad de Michigan.\n\nPlaza Pública se comunicó con el gerente de Comunicaciones de RSPO para América Latina, Camilo Plazas, para gestionar una entrevista, pero al cierre de esta edición adujo que nadie estaba disponible para dar declaraciones.\n\nTambién se le envió un cuestionario a Grepalma, pero se limitó a mandar enlaces a la página de RSPO con información básica del mecanismo.\n\nAcoso continuado\n\nLorenzo Caal, de 44 años, habita la comunidad queqchí de Se’Hu. Al igual que las comunidades de Concepción 4 y San Felipe, forman parte del CTA, que reúne a las 11 comunidades q’eqchí que no tienen certeza jurídica sobre la tierra y, por lo tanto, tampoco servicios básicos como agua o energía. Históricamente han reclamado derechos ancestrales sobre las tierras del Valle del Polochic.\n\nCaal cuenta que vivir rodeado de palma significa, para sus familias, una constante lucha contra la agroindustria.\n\n«Las empresas y finqueros han estado intimidándonos. Nos han etiquetado de invasores, llegan con las municipalidades a decir que no tenemos derechos, que no seamos reconocidos como comunidad porque no tenemos certeza de la tierra», cuenta.\n\nEn la década de 1970 y 1980, los queqchi’ de esta región relatan que se enfrentaron a finqueros que con la ayuda del Ejército los desalojaban luego de quemar sus viviendas, y cometer masacres y torturas contra hombres, mujeres y niños indiscriminadamente. En las últimas dos décadas, el antagonista en su lucha por el acceso a la tierra es la agroindustria.\n\nDe nuevo, el sistema de certificación muestras sus zonas más grises. \n\nEl mecanismo RSPO indica que si una compañía establecerá plantaciones en territorios indígenas debe realizar procesos de diálogo, pero estas poblaciones confirman que no ha sido el caso.\n\n«Nosotros como comunidad no hemos tenido acercamiento con ellos, ni ellos con nosotros. Nunca los hemos visto», concluye Caal.",
			"summary": "",
			"url": "https://www.plazapublica.com.gt/ambiente/reportaje/palma-guatemalteca-envia-aceite-al-mundo-con-certificado-dudoso",
			"image": "https://www.plazapublica.com.gt/sites/default/files/foto_06_copiajpg.jpg",
			"video": null,
			"publish_date": "2024-11-10 15:15:15",
			"author": "Edwin Berci,José Pablo del Águila",
			"authors": [
				"Edwin Berci",
				"José Pablo del Águila"
			],
			"language": "es",
			"category": "politics",
			"source_country": "gt"
		}
	]
}